const SUMMARIES = {
  "1": [
    {
      "bold": true,
      "text": "שיעור 1- 18/03"
    },
    {
      "bold": true,
      "text": "מודרניזם איטלקי (בשנות ה-50)"
    },
    {
      "bold": true,
      "text": "מיכאלנג'לו אנטוניוני"
    },
    {
      "bold": false,
      "text": "הסרטים שמסומנים באדום במצגת נוצרו ממש אחד אחרי השני ונחשבים לרצף הכי מושלם של במאי מודרניסטי. היצירות הללו הן יצירות מופת לא רק בגלל האיכות אלא גם באופן שבו הן מהוות גיבוש של שפה סגנונית ייחודית."
    },
    {
      "bold": false,
      "text": "אנטוניוני נחשף לאומנות ומוזיקה וציור במהלך לימודי הכלכלה שלו. הוא התחיל ללמוד בבית הספר לקולנוע ולאחר מכן, במלחמה, לא יכול לחזור לרומא מכיוון שהופך להיות מבוקש."
    },
    {
      "bold": false,
      "text": "הוא מתחיל לעשות סרטים תיעודיים קצרים, למשל \"אנשים של עמק הפו\". כמו ויסקונטי, שמצלם את הסרט שלו ב43, לקח לו כמה שנים לסיים את הסרט. הרעיון הוא של קולנוע תיעודי המסתכל על העולם של האנשים הפשוטים, כמו ניאו ריאליזם אך לא עלילתי, אלא ממש החיים של האנשים. הוא עושה סרטים גם על נושאים כמו הסרט השני שלו, \"מנקה הרחוב\" בצורה של פוטו-רומני (סדרה של צילומי סטילז המספרים סיפור)."
    },
    {
      "bold": true,
      "text": "כרוניקה של אהבה (1950, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "הסרט העלילתי הראשון שלו. הוא לא עוסק פה באנשים עניים ובכך ניכרת ההתרחקות שלו מהניאו ריאליזם. הוא עוסק פה בעולם רגשי של אנשים שלא קורסים תחת הצל הכלכלי אחרי המלחמה, אלא סרט שמבוסס על תקשורת. \"ניאו ריאליזם פנימי\"- מציאות לא של כוחות חברתיים, אלא של תחושות ורגשות. העלילה דומה ל\"אססיונה\"- אישה והמאהב שלה זוממים לחסל את בעלה. אצל אנטוניוני, הבעל שהם רוצים לחסל מת, אך עד סוף הסרט אנחנו לא נדע איך הוא מת. הרעיון שעושים סרט כזה אך לא יודעים את התשובה לאלמנט המרכזי של קולנוע קלאסי, הוא חדש. הפעולה הזו, שעלולה להיות מתסכלת עבור קהל, תחזור ב\"ל'אוונטורה\". כבר בסרטו הראשון הוא מתחיל לחשוב על שפה קולנועית שכנראה מתסכלת את הצופים. (לא ראינו קטע)."
    },
    {
      "bold": true,
      "text": "אהבה בעיר: כאשר אהבה נכשלת (1953, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "מורכב מפרקים שבוימו כל אחד על ידי במאי אחר. לשנות ה-50 יש חיבה מיוחדת של סרטים קצרים שבוימו בשיתוף פעולה ומקובצים יחד. לצורך העניין גם פליני עשה פרק."
    },
    {
      "bold": true,
      "text": "הפרק של אנטוניוני-כאשר אהבה נכשלת. סרט תיעודי בו אנטוניוני מתעד חמש נשים שניסו להתאבד בעקבות אהבה נכזבת. הוא עוסק בסיטואציה של כאב שקיים במערכת יחסים לא הדדית, שבה גבר נטש את האישה והיא התקשתה להתמודד עם זה וניסתה להתאבד. הפרק מבוצע במונולוגים. הוא עוסק בנשים שנמצאות במקום הכי פגיע שלהן אחרי מעשה נורא, והחומרים הם טעונים ואמוציונליים עד מאוד. הוא מטפל בחומרים בדרך הפוכה- הוא משחזר את סיטואציות ההתאבדות ולא לוקח את זה למקומות המלודרמטיים."
    },
    {
      "bold": false,
      "text": "(השוואה קטנה ל\"אישה עדינה\" של ברסון- ברסון הראה לנו את מה שסבב סביבה והתעלם מהטרגיות של המאורע)."
    },
    {
      "bold": false,
      "text": "הקטע שראינו הוא על אישה שמספרת שתפסה את בעלה בוגד וניסתה לקפוץ מהחלון, ואז לחתוך את הורידים, אך לא צלחה ונשארה תקועה בחיים שהיא לא רוצה. מה שחשוב לאנטוניוני זה ליצור תחושה של ניתוק ולכן ברגע מסוים גם עוזב אותה, ומשקף אותה דרך הניכור של המקום בו היא ניסתה להתאבד."
    },
    {
      "bold": false,
      "text": "בנוסף, אישה שניסתה לטבוע בנהר. הוא מראה לנו מעיין שחזור. השחזור הזה הוא כמו לקחת אותנו לתוך מרחב מופשט של האין אדם, התנועה אל תוך הכלום. יש כאן ניסיון לחפש דרך לייצג את מה שלא ניתן להראות. השפה הקלאסית של הקולנוע אולי לא מותאמת לכדי להבין את המהלך. צריך להיות מסוגל לתת ל'כלום' את המקום שלו. העיסוק בתחושות של בני אדם אך גם של ריחוק והאופן שבו אנטוניוני רוצה להדהד אותם, הוא לא אוהב לחדור לתוך זרם התודעה שלהם במובן הרגיל אך הוא מנסה ללכוד את המציאות המינימליסטית על מנת להדהד את התחושות."
    },
    {
      "bold": true,
      "text": "הזעקה (1957, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "סרט קודר שזיכה אותו בפרס. העלחלה מספרת על פועל במפעל של עיבוד סוכר, שיש לו חברה בשם אירמה. אירמה נשואה אך הבעל שלה עזב אותה והם גרים יחד. היא מגלה שבעלה מת בתחילת הסרט והוא חושב שזו ההזדמנות להפוך את הקשר ביניהם ללגיטימי אך מתגלה שהיא לא אוהבת אותו בכלל. הוא עוזב אותה ועושה מסע לאורך הנהר ומגיע לבית של חברה בשם אלבירה אך לא יכול להשתחרר מאהובתו. יש לו כמה תחנות הכוללות נשים אך שום קשר לא מפצה על אהבתו האבודה. אילו סרט זה היה סרט אמריקאי, למסע שעשה הייתה תכלית וסוף מנחם-אך לא כך אצל אנטוניוני. הסרט מסתיים כאשר הוא חוזר לעיירה בה התחיל את המסע שלו בכדי לגלות שלאירמה יש תינוק מגבר אחר והעיירה עומדת לקראת הריסה. כל מה שהיה החיים שלו בעבר נהרס. הסרט נקרא כך על שם הזעקה של אירמה שרואה את אהובה מתאבד בסוף הסרט."
    },
    {
      "bold": false,
      "text": "יש לאנטוניוני מחשבה על המצב האנושי והוא יציג את המצב הזה עד הנקודה הבלתי נמנעת של מה שהוא רצה לספר. לא צפינו בקטע, רק דיברנו על הסרט."
    },
    {
      "bold": true,
      "text": "טרילוגיית סרטי הניכור של אנטוניוני"
    },
    {
      "bold": true,
      "text": "מקבע את מעמדו בפסגה של הבמאים בקולנוע המודרניסטי. נציין את טונינו גוארה, התסריטאי הקבוע שלו ובטרילוגיה הזו בפרט. אנטוניוני היה זקוק לתסריטים עליהם הוא יכול לבנות את הניכור שלו. החשיבות של טונינו הוא לא רק בשיתוף הפעולה עם אנטוניוני, אלא גם בשיתופי הפעולה שלו עם יוצרים אחרים כמו פליני, פרנצ'סקו רוזי, טרקובסקי ועוד. יהפוך בראי הימים להיות התסריטאי הקבוע של אנגלופולוס."
    },
    {
      "bold": true,
      "text": "למה טרילוגיית הניכור?"
    },
    {
      "bold": true,
      "text": "מארקס-מדבר על ניכור התודעה של האדם המנוצל. בעל ההון, הקפיטליסט, מנצל את התודעה שלך ומרוויח על חשבונך, אך אתה עדיין חיי כרגיל ומאמין שאם תהיה צנוע תקבל עוד. הרעיון של ניכור קשור לאדם שמנוכר מהתודעה שלו."
    },
    {
      "bold": true,
      "text": "פרויד- ניכור הוא ההתנכרות של האדם לדחפים המיניים הקיימים והמודחקים בו. החברה המודרנית דורשת מהאדם לרסן את דחפיו היצריים. החברה מציבה לנו גבולות בכדי שתוכל להמשיך להתקיים."
    },
    {
      "bold": true,
      "text": "המימד הלשוני- השפה כחלק מהדברים שבהם עוסקת האומנות המודרנית של המילה הכתובה. אנחנו חושבים על שפה כמנגנון של תקשורת, כך אנחנו יכולים להתקרב אחד לשני. בצורה כדו או אחרת ישנם יוצרים של הספרות או התיאטרון השואלים אם בשפה יש גם משהו חמקמק וחסר פשר. אנחנו חיים בעולם מודרני עם הוויה מורכבת ובמובן מסוים המורכבות הזו מולידה כשל בשפה. יוצרים כמו ג'יימס ג'ויס (יוליסס), הרולד פינטר, סמואל בקט (מחכים לגודוט), עוסקים בשפה ככלי מורכב ובזרם תודעה של מחשבה המנוסחת באמצעות מילים."
    },
    {
      "bold": true,
      "text": "במובנים הללו, גם השפה ביכולתה לתקשר או אי יכולתה, נוכחת בסרטיו של אנטוניוני. אי יכולת או אי רצון לחלוק את המחשבות במרחב של השיחה. הדמויות שלו לא מדברות יותר מדי או אומרות את מה שהן רוצות לומר. במקרה של אנטוניוני, זה כנראה משהו שהוא מביא מחייו עצמם. אשתו הראשונה, לטיציה בלבוני, אמרה על היחסים שלהם: חיינו בדממה, ותקשרנו דרך הדמויות שלו, הייתה לו רק דרך אחת לתקשר וזו עבודתו. ברמה המהותית, הסוג של הקשיים של אנטוניוני בחייו שלו, במרחב האינטימי, זה משהו שהוא בהכרח מביא איתו לתוך הסרטים שלו."
    },
    {
      "bold": false,
      "text": "נקודת דמיון בינו לבין ברגמן- ברגמן, שנמצא בסחרחורת בין מערכות יחסים כל חייו ומציג אותן בסרטיו, כמו \"תמונות מחיי נישואים\". הדיבור שלהם הוא אמנם שונה, אך הם מביאים את עצמם בצורה הכי אינטימית לתוך היצירה ולתפיסה הסגנונית שלהם."
    },
    {
      "bold": true,
      "text": "ל'אוונטורה (1960, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "הוקרן בפסטיבל קאן 1960, ושנה לפני זה היה אירוע מאוד משמעותי בפריצה של \"400 המלקות\" של טריפו. אנשי הקולנוע יודעים שנולד קולנוע חדש ומושך את מלוא תשומת הלב."
    },
    {
      "bold": false,
      "text": "העלילה של \"ל'אוונטורה\" היא כזו-בתחילת הסרט שתי נשים צעירות, אנה וקלאודיה, מצטרפות לחבורה של עשירים השטים על יאכטה לשיטוט בין איים. הם עוגנים באי קטן וגעשי, צחיח בצורה קיצונית. שתי הבנות שאינן שייכות למעמד הגבוה מצטרפות מכיוון שבן זוגה של אנה נמצא במעמד כלכלי גבוה יותר. אנה דיי משועממת מבן זוגה על האי. האנשים מנמנמים על האי, אך כשהם מתעוררים אנה נעלמה. יש פה אלמנט מובהק של תעלומה. קלאודיה נותרת בלי החברה שלה, ומתפתח בינה לבין הבן זוג של אנה קשר תוך כדי החיפושים אחריה. הסרט מציג בנקודת המוצא שלו משהו שהוא תעלומה משמעותית, אדם נעלם. הסרט מתקיים כשכחה של האדם הזה. עד סוף הסרט גם לא נדע מה קרה, היא תדהה אל הרקע."
    },
    {
      "bold": true,
      "text": "העיסוק בדמות בצורה הזו הפכה את חווית הצפייה לקשה בפסטיבל והתחילו קריאות בוז, ובכך אנטוניוני ומוניקה ויטי נסו מן המקום. אך למרות זאת, עדיין היו מבקרים שממש אהבו את הסרט והוא עדיין זכה בפרס חבר השופטים. נדרשת מסגרת קונספטואלית חדשה ובה להבין שאנטוניוני מנסה לעשות דבר חדש ולא מה שהיה בעבר. זוהי יצירת מופת משום שהיא משיגה משהו שלא השיגו בעבר ושואפת לחדשנות."
    },
    {
      "bold": false,
      "text": "שנתיים אחרי שהסרט הוקרן בפסטיבל, יוצאת הרשימה של SIGHT & SOUND בפעם הראשונה, והוא נמצא במקום השני ומבסס את מקומו כיצירת אומנות רשמית."
    },
    {
      "bold": false,
      "text": "הקטע שראינו הוא כשקלאודיה ובן הזוג של אנה גילו שהיא נעלמת ומנהלים שיחה של שני שבורים, ואז הם רואים איש ניגש אליהם."
    },
    {
      "bold": false,
      "text": "אנטוניוני מעמיד את הדמויות שלו ומשתהה עליהן כמו דה סיקה, הוא מביע את המצב הנפשי של הדמות דרך המקום בה היא נמצאת. המהות הוא המקום בשילוב האדם. אנטוניוני שובר את המרחב בשבירת 180 מעלות, הוא רוצה לייצר מרחב מבלבל של חוסר תקשורת, הוא עושה את זה בצורה לא ראוותנית ומטרתו לייצר תחושות אצל הצופה. הטבע כאן איננו סתמי ונותן לנו הדהוד מתמיד של הדמויות דרך המרחב."
    },
    {
      "bold": false,
      "text": "טריק ושטיק- העמדה דומה לברגמן, אופן ההצבה של פרופיל מול פנים. פה זה עובד במישור ריאלי של חוסר תקשורת."
    },
    {
      "bold": true,
      "text": "מוניקה ויטי- הופכת להיות מזוהה עם הסרטים של אנטוניוני. היא התגלמות הרגישות הנשית שדרכה אפשר להראות את הניכור העולמי. האישה היא מדיום לביטוי מזוקק של המחשבות של הבמאי. מבחינת אנטוניוני, יש רמה של אטימות גברית שהיא קשורה לאינטרס. איפה שאישה חווה ניכור אז הגבר יחווה רצון לשליטה באישה. אם שמים אישה כדמותך מרכזית קל יותר להדגיש את הניכור הרגשי. כמו במקרה של ברגמן, הוא הופך את האישה לייצוג היצירתי והפה הקולנועי של הבמאי."
    },
    {
      "bold": true,
      "text": "לה נוטה (1961, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "לא נראה מזה קטע. שווה להסתכל על הסרט הזה כמעיין תשובה ל\"לה דולצ'ה ויטה\" של פליני (מרצ'לו מסטרויאני בסליי נוסף). הסרט עוסק ביממה מחיי זוג בעיר. כמו שברגמן מכניס את דמויות השחקנים ב\"חותם השביעי\" על מנת לשאול את השאלות על קיומו של אלוהים אך גם על היצירה, כך גם אצל אנטוניוני. בתחילת הסרט, הזוג הזה הולך לבקר חבר שלהם, סופר אחר שעומד למות מסרטן, וזו נקודת מוצא מטלטלת עבורם. באותו יום יש להם גם עיסוקים אחרים. אך מכיוון שלידיה מעורערת על ידי המפגש עם החבר הגוסס, היא מסתובבת ברחוב. בלילה הם יוצאים למסיבה בבית של עשיר ולידיה יוצאת מהמסיבה עם גבר זר, והדמות של מרצ'לו מסטרויאני יוצא עם מוניקה ויטי."
    },
    {
      "bold": true,
      "text": "ליקוי חמה (1962, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "מוניקה ויטי (איך לא) נפרדת מהארוס שלה וחוזרת לדירתה בפרבר רומא, במקום שהוא באופן חד משמעי דוחה. הוא משתמש בארכיטקטורה על מנת להדגיש את רגשות הדמות."
    },
    {
      "bold": false,
      "text": "הקטע הראשון- היא הולכת לבקר את אמא שלה בבורסה ופוגשת שם סוכן (אלן דלון), ותתפתח ביניהם מעיין מערכת יחסים. הדהוד של אי היכולת להגיע לאדם האחר המיוצג דרך מערכת היחסים שלהם. היא מגיעה לבורסה ויש שם אירוע המפסיק את המסחר."
    },
    {
      "bold": false,
      "text": "הקטע השני- קטע יוצא דופן. סיקוונס הסיום של הסרט. זהו אותו רעיון של במקום להביא את הסרט לנקודת הסיום הדרמטית, להפוך את סוף הסרט לרגע עמוק של הבעה. לבחור הבורסה ולמוניקה ויטי הייתה מרכת יחסים אך היא לא הייתה מבוסס על אהבה, ויש רגע שבו הם אמורים להיפגש. הפגישה שהייתה אמורה להיות אף פעם לא תתקיים. בסיקוונס הסיום הוא יעזוב את הדמויות ויספר לנו דרך המקומות בהם היו סיפור של התפוגגות מוחלטת, ולא רק של מערכת היחסים, אלא אולי של המין האנושי כולו. יש כמה רמזים בסיקוונס שהכל קורה לא רק לקראת שקיעת החמה, אלא אולי לקראת שקיעה אפוקליפטית. יש פה כמה רמיזות למלחמה הגרעינית, ודרך מנורת רחוב הוא יוצר תחושה של חורבן אפוקליפטי."
    },
    {
      "bold": false,
      "text": "אנטוניוני יוצר את הסרטים שלו בעולם שבו הוא חייב אמירה. מול המלחמה עם קובה העולם נמצא במצב תקדימי ששם בסימן שאלה את המצב האנושי והמפחיד של המלחמה הגרעינית. אנטוניוני וגם ברגמן נותנים לסרטים שלהם את הנפח של המלחמה הגרעינית וההצצה אל החורבן העתידי."
    },
    {
      "bold": true,
      "text": "המדבר האדום (1964, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "סרט שיכול באותה מידה להיות הרביעי בסדרה של טרילוגיית הניכור. זה הסרט הראשון של אנטוניוני בצבע. ניתן לראות שתמיד אצל היוצרים הללו, שפועלים בתקופה משחור לבן לצבע, כאשר הם אומרים שהם מצלמים סרט בצבע בפעם הראשונה-ישנה מחשבה מאוד מקופדת על איך צבע מוסיף עוד אלמנט קריטי לתמה. אנטוניוני עושה בסרט זה שימוש מאוד קיצוני בצבעים. הסביבה היא תעשייתית, יש בה זיהום והרבה אפור, ובמקרים מסוימים אנטוניוני אפילו צבע יער בצבע אפור על מנת שזה יראה כמו מלט. הוא רצה לכפות על הטבע את הצבעוניות העכורה של הסביבה התעשייתית. זה לא כזה עבד כי הצבע נשטף (צחוקים), אבל זה רק מוכיח לנו כמה הוא מתאמץ להפוך את המרחב למביע של צחיחות רגשית. העלילה מספרת על ג'וליאנה (מוניקה ויטי) שהיא אשתו של תעשיין מצליח ואמא של ילד. הייתה לה תאונת דרכים לפני הסרט שהובילה לאשפוז ארוך ולניתוק רגשי שמלווה את הדמות. הבעל שלה הוא חלק מאותו עולם מזוהם המוצג בסרט והיא עצמה מהורהרת ומרוחקת, גם מול הילד שלה. לאורך הסרט היא פוגשת חבר של בעלה שמעוניין בה אך היא לא מצליחה להתעניין בו חזרה. זה עולם שבו הכל נראה כמו מפעל והטבע הטהור כבר כמעט לא קיים. זהו סרט שעוסק במדבר רגשי שבו נתונה הגיבורה. לא ראינו מזה קטע בשיעור בגלל מחסור בזמן."
    },
    {
      "bold": true,
      "text": "בלואו אפ (1966, אנטוניוני)"
    },
    {
      "bold": false,
      "text": "סרט שבאיזשהו עולם נחשב יותר נגיש מבין עבודותיו."
    },
    {
      "bold": true,
      "text": "סרט שממחיש משהו שלא בהכרח מופיע בסרטיו של אנטוניוני- תעלומה. היא לא בהכרח מגיעה לפתרון הקלאסי. האי-פתרון הוא הדבר החשוב."
    },
    {
      "bold": true,
      "text": "עיסוק רווח אצל אנטוניוני בדמויות שיש להן קשר לכתיבה ועשייה אומנותית. הבמאי מביא את עצמו לתוך השאלות שהוא מעלה בסרט דרך היוצר. כחלק מהממד הרפלקסיבי של העשייה המודרניסטית. האלמנט הרפלקסיבי כאן הוא מאוד דומיננטי בגלל הצלם, והפעולה של הצילום היא בליבת התעלומה שהסרט מציג. ולכן הסרט מאוד משפיע, כי הוא מציע תבנית חדשה."
    },
    {
      "bold": false,
      "text": "גם הסרט הזה, וגם \" שמונה וחצי\" למשל הם שניהם סרטים שעוסקים בקולנוע ישירות. העלילה מראה לנו צלם אופנה אך שרוצה להיות צלם רציני, והוא מצלם סדרה של תמונות בפארק בלונדון ובהן מסתתרת תעלומה. ברצף התמונות הקטנות היא התעלומה בליבת הסרט, קיים מתח בין הצילום הפופולרי לבין הצילום האומנותי. זה סרט שמצולם בלונדון בזמן שמתרחשת מהפכה. במקום הזה, שהוא המהפכה הצעירה, הוא עושה סרט על צלם אופנה- אלמנט שיש לו נוכחות חשובה של העיצוב בתוך המהפכה עצמה. זהו איננו שיר הלל למהפכה התרבותי, אלא דיון של אדם מבוגר יותר בנושאים האופפים אותה."
    },
    {
      "bold": false,
      "text": "הסיפור של הסרט הוא עיבוד רחוק לסיפור בשם \"ריר השטן\". מדובר במתרגם מקצועי שיוצא לטיול על גדת הסן, והוא מצלם שם אישה מבוגרת שמנסה לפתות נער, והיא דורשת ממנו את הנגטיב. אך כשהוא מפתח את התמונות הוא רואה שהנער מביט שדמות נוספת מחוץ לפריים, והוא מבין שאולי היה אלמנט נוסף שאולי היה חלק ממזימה לכוד את אותו הנער."
    },
    {
      "bold": false,
      "text": "כמובן שאנטוניוני משנה את הסיפור אך הוא לוקח עימו את הגרעין."
    },
    {
      "bold": false,
      "text": "נראה את קטע הפתיחה של הסרט. גם אם לא ברור מצפייה ראשונה, בדיעבד ניתן להבין מהדשא בפתיחה את הטריטוריה המרכזית של הסרט, מרחב מופשט כמו ב\"ל'אוונטורה\". המרחב הפסטורלי הזה יכיל את התעלומה שהסרט יכיל. הדבר השני שאנחנו רואים אלו הכתוביות, הן כמו חלל שבתוכו נעים דברים, פנים, גוף של דוגמנית, מסנה, כל מיני אלמנטים שקשורים לסרט ומסתתרים בתוך הכתוביות. מציאות שמשתקפת חלקית וחמקמקה. חוץ מהאלמנטים של מסך הפתיחה, הסרט מתחיל במעיין חבורה של פנטומימאים אקטיביסטים שהם נעים בתוך המרחב העסקי המנוכר בלונדון . אנטוניוני מציב לנו משהו שלא נבין את המשמעות המלאה שלו עד סוף הסרט. מהפנטומימאים אנחנו חותכים לפריים ממוסגר של סופה של משמרת לילה במפעל. אנטוניוני שם את השינוי שקיים גם בתוך התרבות של אנגליה באותה תקופה, חיי הפועלים מול התפוצצות האומנות החדשה. הדמות המרכזית יוצאת מתוך המפעל גם, וניתן להבין שהוא מסתנן למפעל כשהוא מגיע ברכבו היקר. זוהי הכפילות של צילומי האופנה והצילום החברתי. קטע מאוד פופולרי מהסרט, הוא מצלם דוגמנית רזה מאוד, ופעולת הצילום נדמית כמו דימוי של פעולת הסקס, אנטוניוני לוקח את זה לרמה פארודית של אקט מיני משותף של הצלם והדוגמנית."
    },
    {
      "bold": true,
      "text": "עוד קטע- נראה חלק מסצנת המפתח, שבה נראה ניסיון ליצירת רצף בעל משמעות בתוך התמונות שצילם. פעולת ה\"בלואו אפ\" של הסרט, הגדלת התמונה והדפסתה על הנייר. כל הגדלה מעלה שאלה. הסרט הוא לא על הרצח, אלא על הצלם. האמן שמתיימר להבין ולשלוט במציאות, יקבל על הראש כשהוא יבין שהמציאות גדולה ממנו ושהוא לא יכול לתפוס את הכל."
    }
  ],
  "2": [
    {
      "bold": true,
      "text": "שיעור 2 25/03/2026"
    },
    {
      "bold": true,
      "text": "פדריקו פליני (מיי לאב)"
    },
    {
      "bold": false,
      "text": "כמו ברגמן, פליני הוא דמות מפתח של הקולנוע המודרני. בקולנוע של פליני יש הומור ואנושיות, שלא אחת חסר מהקולנוע המודרניסטי ובעיקר מאנטוניוני (חה!). פליני גם עבד כתסריטאי בתקופה הניאו-ריאליסטית, והיה גם אחד מהתסריטאים של \"רומא עיר פרזות\". הוא היה עיתונאי כעיקרון."
    },
    {
      "bold": false,
      "text": "התקופה שאנחנו נתמקד בה היא התקופה המוקדמת של פליני, שיא הקריירה שלו, שעדיין אל התרחק לחלוטין מהניאו- ריאליזם."
    },
    {
      "bold": false,
      "text": "עבד כתסריטאי אצל רוברטו רוסליני, אצל אלברטו לטואדה ואצל פייטרו ג'רמי."
    },
    {
      "bold": true,
      "text": "פליני הרבה לעבוד עם שני תסריטאים, שכתב איתם יחד את סרטיו. אניו פלאיאנו וטוליו פינלי. איתם כתב את מיטב סרטיו."
    },
    {
      "bold": true,
      "text": "העולם היצירתי של פליני מקבל תיאור ייחודי, פלינאי. קל לזהות את הסגנון שלו ואת המרכזים היצירתיים. הגישה שלו לכתיבה היא כמו גישה \"קהילתית\". ישנה תחושה שאנחנו מכירים אותו אישית כבן אדם דרך הסרטים."
    },
    {
      "bold": true,
      "text": "יכול להיות שמה שמבדיל את השלב הראשון שלו לשלב השני הוא שבשלב הראשון הדמויות שלו מסרבות לוותר על החלום, הראש שלהן בעננים, ולאחר \"שמונה וחצי\", הסרטים הופכים להיות יותר עליו. השלב השני הופך להיות יותר מציאות פנימית עם ספקטקל קולנועי גדול יותר, והקול האנושי מתמעט. יאחתי נותן שואו."
    },
    {
      "bold": true,
      "text": "ההתרחקות מהניאו-ריאליזם- פליני מושפע מקומיקאים של הקולנוע האילם- צ'ארלי צ'אפלין, באסטר קיטון, לואיס בונואל, . הוא מתחיל את העבודה שלו בעיתונאות ביצירת קריקטורות, וניתן לראות שככה הוא גם רואה בני אדם בעבודותיו המאוחרות."
    },
    {
      "bold": true,
      "text": "אהבה בעיר: סוכנות לשידוכים (1953, פליני)"
    },
    {
      "bold": true,
      "text": "הגיבור הוא עיתונאי, כמו פליני קצת, והוא אמור לעשות כתבת תחקיר על סוכנות שידוכים מפוקפקת. הסוכנות הזו היא לא רק ניסיון לחבר גבר ואישה, אלא גם מבטיחה הגשמת חלומות, להרחיק את האנשים מהחיים שיש להם.  ניתן לראות עדיין את הדלות של איטליה אחרי המלחמה לפני הנס הכלכלי. אנחנו בעולם שהוא לא רחוק בעצמו מהניאו ריאליזם.  \"העליבות המעמדית בהתגלמותה\", יכל להיות מוצג כבניין מגעיל, אך פליני מציג את זה כמעט כמו קרנבל, השעשוע שבעולם הילדים. המצלמה מציצה לתוך הדירות, והן לא בהכרח שמחות, אך המוזיקה מקלילה. פליני פועל בין המתח של הרגליים באדמה והראש בעננים, והוא לוקח את התחושה של הדלות ולוקח אותה לכיוון אחר. הנוכחות המתמדת של המוזיקה מגדירה את הטון שהסרט שואף אליו. אנחנו עכשיו בקטע אחר, העיתונאי לוקח אישה לשידוך עם גבר חולה. אם אנטוניוני עוסק בנשים שניסו להתאבד, פליני מראה לנו אישה שצעירה שהחלום שלה כל כך גדול שתפיסת המציאות שלה מעורפת, ומוכנה להתחתן עם האיש המוצע לה גם אם הוא איש זאב. זמנים נואשים קוראים לאמצעים נואשים."
    },
    {
      "bold": true,
      "text": "אלמנטים ביוגרפיים"
    },
    {
      "bold": true,
      "text": "ג'ולייטה מאסינה-אשתו של פליני. פניהן של ג'ולייטה מאסינה אינן אידיאל היופי אך באמת יפה, ופליני נתן לה את תפקידיה הטובים ביותר. היא מזוהה עם הקולנוע של פליני כמו אנה קארינה אצל גודאר ושל מוניקה ויטי אצל אנטוניוני."
    },
    {
      "bold": true,
      "text": "מרצ'לו מאסטרוייני (אהוב ליבי אמאלה)- השחקן הכי מזוהה עם הסרטים של פליני. ברור שכשהוא משחק בסרטיו הוא מתפקד כאלטר אגו של הבמאי, וכמובן שהם היו חברים טובים. נראה שלפליני, דרך הדמות של מאסטרוייני, הייתה אובססיה לנשים."
    },
    {
      "bold": true,
      "text": "רימיני- עיר מולדתו של פליני. הוא חוזר לעולם הזיכרונות שלו בכמה מהסרטים שלו, למשל \"הבטלנים\", שמבוסס על זיכרונות ההתבגרות שלו שם. הנוכחות של הילדות שלו מופיעה כהבלחות של תודעה ב\"שמונה וחצי\", ומבוססת גם ב\"זכרונות\". זיכרונות ילדות שעוברים דרך פילטר מאסיבי של התודעה של פליני עצמו."
    },
    {
      "bold": true,
      "text": "זיכרונות (1973, פליני)"
    },
    {
      "bold": false,
      "text": "פליני חוזר לזיכרונות בית הספר שלו. המורים שהיו לו. הסרט בנוי מפרקים, כשביניהם מופיעה דמות מכובדת של עורך דין והוא מציג בפנינו אלמנטים בעיירה. פליני תמיד חושב כמו הילד הבלתי ממושמע. הקטע שראינו הוא העורך דין שמסביר על אנשי העיירה, ותוך כדי הם מפריעים לו במונולוג שלו.  בסצנה הבאה רואים את ילדי בית הספר ניגשים לשבת מול המצלמה לעשות תמונה, ואז יושבים בבית הספר. המורים מוצגים כמו דמויות, כל אחד זן מיוחד של הזוי. כל מורה וההפרעה האישית שלו."
    },
    {
      "bold": true,
      "text": "רומא (1972, פליני)"
    },
    {
      "bold": false,
      "text": "אחד הדימויים הקולנועיים האייקונים של הדמות. חלק מהרומא שהוא מציג היא רומא של הדמיון. היא אינה רק הלוקיישן כפי שהוא, אך היא גם רומא של העבר ושל הדמיון, ושל המציאות. הוא מביא את החיים שלו ברומא לתוך הסרט. לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "ספקטקל מול נרטיב"
    },
    {
      "bold": false,
      "text": "נרטיב הוא הרעיון של העלילה המהודקת, המובנת. הספקטקל שייך לסצנות או יחידות תוכן שהן כמו סרט בפני עצמן, סגנון פלינאי ענק וברור, הרבה אלמנטים ויזואליים וכיוצא בזה.  ניתן לראות כיצד לאורך השנים הוא הולך ומתרחק מהקולנוע הנרטיבי, מהסיפור של ההתחלה-אמצע-סוף עד לסרטים של שרשרת אפיזודות, שכל אחד כמעט עומדת בפני עצמן."
    },
    {
      "bold": false,
      "text": "מהו ספקטקל אצל פליני?"
    },
    {
      "bold": false,
      "text": "לגדוש את החלל בתמונות פריקיות."
    },
    {
      "bold": false,
      "text": "הדמויות מבצעות פעולות פיזיות ללא תכלית אחידה-כאוס קינטי."
    },
    {
      "bold": false,
      "text": "כאוס של הסאונד. צלילים רבים ומסובכים המתווספים לכאוס הקינטי."
    },
    {
      "bold": true,
      "text": "שלושת הסרטים הראשונים: \"טרילוגיית המסיכות\""
    },
    {
      "bold": true,
      "text": "אורות הוריטה (1951, פליני)"
    },
    {
      "bold": false,
      "text": "מביים בשיתוף. הגיבור הוא מנהיג של להקת פרפורמרים, והם נודדים באיטליה ומופיעים בפני קהל דליל. המנהיג נדלק על רקדנית צעירה שמצטרפת ללהקה, היא צעירה ויפה והוא? מאורס. היא תשבור את ליבו כשתעזוב את הלהקה למען מנהל תיאטרון מפורסם. הארוסה של מנהל הלהקה סולחת לו, אך ברכבת בסוף הסרט הוא רואה עוד בחורה צעירה שרוצה לצרף לקרקס ולחזר אחריה. אצל פליני, יש משהו שהוא מחמיר לב ומאוד אנושי בכך שאדם לא יכול לוותר על חלום. הפרספקטיבה היא להסתכל על החולשה האנושית ולהבין אותה. בדמות שי אלמנט אנושי וקצת פתטי, אבל שללא חלום לא יתקיים. לא ראינו מזה קטע."
    },
    {
      "bold": true,
      "text": "השייח הלבן (1952, פליני)"
    },
    {
      "bold": false,
      "text": "מביים לבד. זוג צעיר שהתחתן ומגיע בירח הדבש שלו לרומא. הבעל רוצה לטייל באתרים המפורסמים של רומא אך האישה, יש לה חלום לפגוש שחקן שמופיע בקומיקס של סיפורים רומנטיים בתור הדמות של \"השייח הלבן\", והבחורה הזו מחפשת דרך להיפגש עם השחקן הזה. כאשר הדבר הזה יתרחש, המציאות לא תהיה כפי שדמיינה. הקטע שנראה, היא פוגשת אותו והוא לוקח אותה לשייטה בסירה. היא חצי בדמיון שלה עם הדמות הנערצת עליה, וכשהם על הסירה הוא מנסה להתחיל איתה. הם יורדים לחוף ופליני מראה את המרחק בין הדמות של \"השייח הלבן\" לבין אשתו שעומדת לכפכף אותו."
    },
    {
      "bold": true,
      "text": "הבטלנים (1953, פליני)"
    },
    {
      "bold": false,
      "text": "כבר בגדר יצירת מופת. פליני חוזר כאן לעולם של זיכרונות הילדות שלו. הוא לוכד את העולם של אנשים צעירים שגרים בעיירה קטנה. הסרט עוסק בחמישה גברים בתחילת שנות השלושים לחייהם, הם גברים איטלקיים שההורים עדיין מנהלים להם את החיים. נדרש להם אומץ לצאת מהמקום בו הם גרים. הם  חולמים על מה שהם יעשו בעתיד, אבל החלומות שלהם לא יכולים להתגשם בעיירה הזו. לעיירה יש רק אירוע אחד בשנה וזה הקרנבל. אחרי הקרנבל העיירה חוזרת לצבה המנומנם, כרגיל. פליני מציג לנו את האנושיות של הגברים הללו, שחולמים אך לא מעיזים. הוא כבר לוקח את הסרט בשלב הזה למבנה האפיזודיאלי."
    },
    {
      "bold": false,
      "text": "נצפה בדקות הראשונות של הסרט שבהן פליני מציג לנו את הדמויות הראשיות, ואנחנו נכנסים לציר העלילתי שמלווה את הסרט. האירוע הוא מעיין טקס מלכות יופי מקומיות, והאירוע עצמו דיי פרברי. בן דמותו של פליני יציג לנו, כקריין את שאר החברים בכנופייה שלהם. חמשת הגברים הם כמו השתקפויות של פליני עצמו."
    },
    {
      "bold": false,
      "text": "הבטלנים מחזיר את פליני לתקופת נעוריו. נעים שרוצים לחיות חיים יצירתיים אך מפחדים לצאת מהמקום בו הם נמצאים, מהתקיעות."
    }
  ],
  "3": [
    {
      "bold": true,
      "text": "שיעור 3 15/4"
    },
    {
      "bold": false,
      "text": "(שיעור על פליני שפספסתי, זה סיכום של תגל שערכתי קצת)"
    },
    {
      "bold": true,
      "text": "יש משהו ייחודי וחד פעמי בסרטים שלו, הוא יוצר סרטים שנותנים את התחושה שמכירים אותו בתור יוצר ואדם.רומא של הדמיון- באולפני צ'ינצ'יטה הוא בונה את רומא בדרכו הפלינאית.פליני מפתח גודל חדש של סאונד בסרטים שלו.בסרטים של- לילות כביריה, דולצ'ה ויטה, 8 וחצי- יש מבנה על שכביכול מאחד את הכל לצורה אחת גדולה, יצירה של מעגל."
    },
    {
      "bold": true,
      "text": "לה סטראדה (1954, פליני)מישהי מאותגרת שכלית שנמכרת ע\"י אמא שלה לאיש נודד. יש בסרט דימוי לנשיות ילדותית מאוד תמימה ומאוד פגיעה מול בריון גס רוח.וכמובן שתצטרף דמות שלישית \"השוטה\" שהיא תתאהב בו.זו לא דרמה חברתית ראליסטית, זה לא סיפור על אביוז נשי... זה סרט על אלגוריה לכוחות נפשיים.לה סטראדה הוא הסרט הראשון שזוכה באוסקר לסרט הזר, האמריקאים מגלים שאירופה לא נופלת מהם.לילות כביריה (1957, פליני)"
    },
    {
      "bold": false,
      "text": "סרט על זונה. הסרט מתחיל בזה שהבחור שהיא אוהבת גונב ממנה ומנסה לרצוח אותה.יש קלוזאפ על כל דמות אפשרית חוץ ממנה. כשמושים אותה מהמים כולם סביבה ובמיוחד כל הגברים מתייחסים אליה כמו חפץ.היא בחיפוש אחר אהבה ונופלת על אחד לא פחות גרוע מהקודם, ביש מזל שאין כמותו.ההתייחסות של אהבה, נוערים מוזיקה. מאפשר להמשיך לחלום ולא לאבד תקווה.יש התבוננות במצלמה בסצנת הסיום. ג'ולייטה מסינה עם דמעה של ליצן, מחייכת על הוכרת החיים. מה יש בחיים חוץ מלהמשיך לחלום ולקוות?כל הסרט בנוי מסביב לדמות הזאת, סביב החופש/היעדר חופש תקווה/חוסר תקווה."
    },
    {
      "bold": true,
      "text": "(פאנפאקט- בוב פוסי עשה מזה מחזמר ואז גם סרט, הוא במאי חשוב שהושפע מפליני).לה דולצ'ה ויטה (1960, פליני)פליני מראה כמה ימים אקראיים בחייו של מרצ'לו, החיים שלו זורמים מנקודה לנקודה שהוא לא משייך להן חשיבות.הסרט היה סנסציה גדולה, הצליח באיטליה ובהחלט גם מחוצה לה. הפך בדיעבד גם לקלאסיקה על זמנית. גם בזמן אמת היה ברור לאיטלקים שהסרט לוכד את איטליה של אותה תקופה.באותה התקופה, איטליה כבר השתקמה כלכלית ומשגשגת (העשירים מתעשרים) והיסודות האלה הולכים ומתערערים. זוהי חברה שצריכה לחשוב מחדש מה ההוויה הרוחנית והמוסרית שלה."
    },
    {
      "bold": true,
      "text": "זהו קולנוע פנטסטי- סצנות מרהיבות עם מיזנסצנה משוגעת, הדמויות כולן נעות בסטים ענקיים. בתוך כל זה פליני מתבונן באופן רוחני ודתי על איטליה.ישנה השוואה ל\"גונבי האופניים\"- סרט מסע המתרחש במקום מסוים באיטליה ולוקח אותך למסע במדינה, תוך ביקורת על המקום והחברה. שגרת היום של אותו מרצ'לו רוביני,  שנע בין אירוע התגלות של הבתולה הקדושה לעיני ילדים לאירוע חברתי כזה או אחר, לאירוע של טרגדיה שקשורה לדמות, הופעה של כוכבנית אמריקאית.עובדת כיף נחמדה- המילה פפראצי הגיעה מהדמות שנקראת-פאפארצו- בסרט.סצנת הפתיחה, חזרה לעולם המודרני ושיבתו של ישו. זה עצבן הרבה אנשים. מניחה שנוצרים מין הסתם...הדמות של מרצ'לו כמו גם ב8 וחצי עובר בין נשים. בוגדני. אין להן כל חשיבות בעיניו. כמו תכשיט שבשלב כלשהו נהיה מעיק. ואז, בסרט שנעשה פחות משלוש שנים אחרי לה דולצ'ה ויטה, יש ביקורת על הזעם של האיטלקים על הסרט. מצד שני הם קנו לו כרטיסים מרצון.בוקאצי'ו 70' (1962, ויטוריו דה סיקה, פדריקו פליני, מריו מוניצ'לי ולוצ'ינו ויסקונטי)"
    },
    {
      "bold": true,
      "text": "מחווה לסופר מהולל בשם בוקאצי'ו. בגדול זה לעשות סרט שקשור בדיונים על מוסר או מין או משיכה. הפיתוי של ד\"ר אנטוניו- הוא מאיין איש מבוגר ומרושע שמוצאים בקומדיות דהלארטה.אותו אנטוניו מתקומם נגד שלט פרסום ענק עם תמונה ענקית של אניטה אנקברג עושה פרסומת לחלב.אותו ד\"ר מקים מהומה שיסירו את התועבה הזו מהעיניים שלו. איזהו בלגן! אך בלילה הוא מתחיל לשמוע קולות מוזרים. פליני ביים את זה.סיפורי ניו יורק- וודי אלן עושה לזה טייק. במקום דימוי נשי סקסי הדימוי היא אמא יהודיה שרודה בו.1/2 8 (פליני, 1963)סרט על עצמו. הבמאי בסרט זה האלטר אגו שלו.זה לא סרט קל לצפייה.זרם של תודעה פנימית.פריים ראשון בסרט- אנחנו בפקק תנועה, משהו בסיסי של העידן המודרני.מה הוא מנסה לומר על הדבר הזה? הפקק הזה הוא לא מציאות. מתחילים את הסרט בתוך חלום.בקולנוע המסחרי הדלת המקובלת להכניס חלום נעשת בצורה אחרת.פליני לא מבהיר לנו שזה חלום, בהתחלה זה נראה אמיתי ואז מבינים שזה חלום.פליני הושפע כנראה מנעורי איבאן של טרקובסקי שהסרט גם מתחיל בחלום.פליני מצלם את פקק התנועה בתור מסגרות בתוך מסגרות בתוך מסגרות. פקק שמעביר רעיון של הילכדות בקפסולה שמרחיקה אותך מאחרים, משאיר אותך בקיפאון.מוזיקה של לוויה, קצב של מוות. מחסום שיש ביני ובין האחר ואי אפשר להבקיע אותו.גרוטסקה של אנשים שהם קרובים מאוד אבל הם מנותקים ממך. חוסר תקשורת.החלום עובר לסיוט- השוואה של אומן במחסום יצירה.שוט של אנשים בתוך אוטובוס מאוד שואתי.אצל פליני הרוח היא תמיד אפקט קולי והמשמעות שלה היא תמיד של מרחב, של שחרור, של מוות...לאחר מכן רואים את האנשים האמיתיים בחייו של פליני, למשל האיש על הסוס זה התסריטאי שלו."
    },
    {
      "bold": false,
      "text": "במאי במעיינות מרפה, תשוש פיזית ומנטלית. המציאות של פליני.במקלחת המוזיקה של וגנר, מאיפה היא גמיעה? מהראש שלו?הפאתוס של המוזיקה מנוגדת למה שקורה לו. המוזיקה של וגנר נותנת קצב לכל הזקנים שמצולמים במעיינות המרפה.אתר מעיינות המרפה הופך להיות ספקטקל."
    },
    {
      "bold": false,
      "text": "הסוף: הכישלון של הדמות הוא הניצחון של הסרט. פנטזיית האיחוי הנפשי של כל חלקי הנשמה. בסוף, הכל מצליח להתחבר בצורה מעגלית, נרטיבית וויזואלית."
    },
    {
      "bold": false,
      "text": "הנוכחות של התסריטאי היא עוד השתקפות של פליני עצמו כלוחץ על עשיית הסרט וביטולו. ריאליזם מתנשא. דמות המהפנט מסמלת את המעבר מהמציאות לפנטזיה, והפיוס עם אשתו הוא פנטזיה גם הוא."
    },
    {
      "bold": false,
      "text": "מחוות לפליני ו\"1/2 8\":"
    },
    {
      "bold": true,
      "text": "וודי אלן (טפי): Stardust memories"
    },
    {
      "bold": false,
      "text": "הוא עושה גרסה משלו לפתיחה של \"שמונה וחצי\". הוא נמצא ברכבת אחת משעממת ומנסה להגיע אל רכבת פחות משעממת, בה יושבת שרון סטון. לבסוף הם שניהם מגיעים יחד אל הזבל."
    },
    {
      "bold": true,
      "text": "בוב פוסי: כל הג'ז הזה"
    },
    {
      "bold": false,
      "text": "מחווה ל\"שמונה וחצי\". המורכבות של השילוב של כל הדמויות בסרט ובאופן ספציפי מערכות היחסים שלך. וכמובן היצירה, שהזמן שלך ליצור הולך ומתקצר במהירות. האלמנטים של הסרט עצמו נוכחים, פנסים, סט וכו'. אנחנו רואים את השחקן שמגלם את בוב פוסי בשלוש וריאציות- במיטת הגסיסה, עם השמפניה, ועל כיסא הבמאי."
    }
  ],
  "4": [
    {
      "bold": true,
      "text": "שיעור 4 29/4"
    },
    {
      "bold": true,
      "text": "הגל החדש הצרפתי"
    },
    {
      "bold": false,
      "text": "החבר'ס המרכזיים של \"מחברות הקולנוע\":"
    },
    {
      "bold": true,
      "text": "ז'אן לוק גודאר"
    },
    {
      "bold": true,
      "text": "פרנסואה טריפו"
    },
    {
      "bold": true,
      "text": "קלוד שברוט"
    },
    {
      "bold": true,
      "text": "אריק רוהמר"
    },
    {
      "bold": true,
      "text": "ז'אק ריווט"
    },
    {
      "bold": false,
      "text": "השלושה האחרונים לא עושים את מיטב סרטיהם בגל החדש, וזוכים לתהילה והכרה רק אחריו."
    },
    {
      "bold": false,
      "text": "גל ההדף מתחיל עם \"400 המלקות\" של טריפו, שפוצץ והוציא לאור את התנועה. היוצרים הללו יוצרים קולנוע שברור מי עומד מאחוריו, לא יכולה להיות טעות. האידיאל של הגל החדש הצרפתי הוא של אנשים צעירים שרוצים לצלם קולנוע ועושים זאת בכל מקרה, ללא חשבון. הם ניצלו את הטכנולוגיה המתפתחת בשנות ה-40, הזולה יחסית, על מנת שיוכלו לעשות אומנות כצורת הבעה אישית. האנשים הללו, כחלק מלימודיו של באזן, מגיעים אל היצירה כסינפילים מושלמים, שעוברים מכתיבה על קולנוע לעשייתו. הם לא מוגבלים על ידי צורות ודפוסי יצירה ישנים, ופותחים את יצירתם וקווי הדמיון. אין ביניהם שום מכנה משותף, אולי קצת בין גודאר וטריפו."
    },
    {
      "bold": true,
      "text": "באזן ומועדוני הקולנוע: הסינה-קלאב"
    },
    {
      "bold": false,
      "text": "הצרפתים תמיד הרגישו שהקולנוע היא אומנות שהם יצרו ושהיא אומנות ששייכת להם, ולכן מצליחים להתייחס אליו שצורה של אומנות בניגוד להוליווד. זה מאוד בולט ומשפיע בצרפת אחרי מלה\"ע השנייה, בצורה מסוימת של קולנוע שנוצרת שם ומתפשטת לארצות נוספות."
    },
    {
      "bold": false,
      "text": "העובדה: צריך לעודד את הקולנוע. ולכן נוצרת הגנה על הקולנוע בעזרת הארגון."
    },
    {
      "bold": false,
      "text": "ארגון ומימון הפקה, הפצה ותצוגה של סרטים."
    },
    {
      "bold": false,
      "text": "קידום קולנוענים לא מסחריים."
    },
    {
      "bold": false,
      "text": "תמיכה בייצוג צרפת בפסטיבלים."
    },
    {
      "bold": false,
      "text": "פיקוח על הדרכת טכנאים."
    },
    {
      "bold": false,
      "text": "מימון באמצעות מס על כל כרטיס קולנוע."
    },
    {
      "bold": true,
      "text": "באזן: מציג חיבור בין מבקר קולנוע לתיאורטיקן. יש בו אהבה אדם ששמה אותו כאדם שמטפח עשיית קולנוע אישית. מקים מועדון ואת כתב העת \"מחברות הקולנוע\". הוא האיש הכי חמוד, וממש אהב ריאליזם, בקטע שטען שכל מה שמצולם בקולנוע הוא אינדקסיאלי, סימן שהיה משהו מול המצלמה. המצלמה תשחרר אותנו מהתודעה האנושית, בעזרתה ננכח במקומות שלא היינו בהם."
    },
    {
      "bold": true,
      "text": "המצלמה-עט של אלכסנדר אוסטרוק: אוסטרוק משווה את הצילום במצלמה לכתיבה בעט. לצלם סרט הוא פעולה אישית ואינטימית, העולם הפנימי של היוצר. הוא יכול לכתוב את זה בגלל שכבר אז הנגישות אל היצירה הייתה רחבה יותר."
    },
    {
      "bold": true,
      "text": "\"מגמה מסויימת בקולנוע הצרפתי\" של טריפו: הוא מסמן את הבמאים שבעיניו הם לא רלוונטיים יותר, ואלו הם הבמאים שעושים קולנוע \"איכות\", איכות צינית. בקטע מעליב, הם קוראים להם גם \"קולנוע האבות, ובכך מדגישים את נוכחות ה\"עבר\" שבדבר.  הכוונה היא לאנשים שמעבדים יצירות אומנות לסרט ומנסים לשמור על נאמנות למקור, וכמובן את הסרטים של הריאליזם הפיוטי של שנות ה-40. העשייה שלהם היא עשייה קולנועית מיושנת, ואין בה הנכחה לדרך שבה אמן צריך לגשת לסגנון האישי שלו. הוא ספציפית שרוף על ז'אק קוקטו, וייב יאללה. היוצרים בכללי, הם בעד ז'אן קוקטו וז'אן פייר מלוויל, אך נגד מרסל קרנה ועוד מישהו שלא הספקתי."
    },
    {
      "bold": true,
      "text": "תאוריית האוטר: אלו הנקראים \"מי שמעמיד על הבמה\", משמע, במאים חסרי טעם ותועלת, מתוארים כאלו: במאי שמתמקד בהוצאה לפועל של התסריט בצורה מקצועית ומיומנת, תוך שימוש בטכניקות קולנועיות איכותיות. עם זאת, הוא לא בהכרח מטביע חותם אישי מובהק או מביא חזון אישי משלו. במאי ש\"מביים היטב\" אך לעיתים נשאר נאמן יותר לחומר המקור או להפקה מאשר לביטוי אמנותי אינדיבידואלי. אין להם טביעת אצבע אישית, גם אם הסרטים הם איכותיים."
    },
    {
      "bold": true,
      "text": "האוטר: זה האידיאל של חברי הגל החדש של \"מחברות הקולנוע\". זהו במאי שמשמש כיוצר המרכזי של הסרט, עם חזון אומנותי ייחודי שמוטבע בכל היבטה של היצירה- מהתסריט, דרך הבימוי ועד לאסתטיקה. סרטיו של האוטר משקפים את עולמו הפנימי, סגנונו האישי ותמות חוזרות, גם אם הוא עובד בתעשייה מסחרית."
    },
    {
      "bold": false,
      "text": "מאפייניהם:"
    },
    {
      "bold": false,
      "text": "חתימה אישית מובהקת שניכרת בסגנון הויזואלי, נושאים חוזרים או גישה פילוסופית."
    },
    {
      "bold": false,
      "text": "שליטה יצירתית על הסרט, לעיתים כולל כתיבת התסריט או השתתפות פעילו בעריכה."
    },
    {
      "bold": false,
      "text": "היכולת להפוך אפילו חומר מסחרי ליצירה אישית."
    },
    {
      "bold": false,
      "text": "גודאר עצמו הוא השם הגדול ביותר כאשר מדברים על תיאוריית האוטר, הוא הבולט ביותר בסגנונו הקולנועי הייחודי גם פעם ועדיין בימים אלו."
    },
    {
      "bold": false,
      "text": "וידאו אסיי על אנשי \"מחברות הקולנוע\"- הוא מתאר מאפיינים של  הגל החדש. כמו סאונד א-דיאגטי, עריכה בעזרת ג'אמפ קאטים, הימנעות מנרטיב שלם והגיוני וכמובן, האוטריות, שהיצירה היא כלי עטו של היוצר."
    },
    {
      "bold": true,
      "text": "מחברות הקולנוע: פרנסואה טריפו"
    },
    {
      "bold": false,
      "text": "מת בגיל צעיר. יש לו סיפור התבגרות לא פשוט, הוא לא יודע מי האבא האמיתי שלו והוא נולד לאימו בגיל 17. מי שגידלו אותו אלו היו סבו וסבתו, שטיפחה אצלו אהבה לספרים. הוא היה נער בעייתי, וניתן לראות זאת ב\"400 המלקות\", שם הוא מציג גרסה לחייו, ועושה מחווה ל\"אפס בהתנהגות\" של ז'אן ויגו. אלמלא הקולנוע, כנראה שהיה נופל לפשע, אך במקום זאת בחר ביצירה. בגיל 16 הוא הקים מועדון קולנוע והתגלה על ידי באזן, שפרס עליו את חסותו."
    },
    {
      "bold": false,
      "text": "כשבאזן פגש את טריפו הוא כבר היה גדול בענייני ביקורות הסרטים, וכאשר גייסו את טריפו לצבא הפעיל את קשריו על מנת להוציא אותו. טריפו בעקבות הכל, הפך להיות מבקר קולנוע חריף."
    },
    {
      "bold": false,
      "text": "בתוך העשייה של הכתיבה הוא פגש גם את האנשים האחרים של \"מחברות הקולנוע\"."
    },
    {
      "bold": true,
      "text": "אנטואן: טריפו יוצר דמות בשם אנטואן, שחוזרת ומופיעה בסרטיו שוב ושוב ברגעים שונים בחייו, ומוכרת בתור התגלמותו של טריפו עצמו. הוא מעביר דרך הדמות את הרגעים ותחושות ילדותו ב\"400 המלקות\", שם הוא נער צעיר. ב\"אנטואן וקולט\" הוא מספר על אהבתו הראשונה. ב\"נשיקות גנובות\" אנחנו פוגשים את הדמות אחרי השירות הצבאי שלו בחיזוריו אחרי קריסטין, וסרט אחריו, \"תרגיל בנישואין\", לקריסטין ולו יש בעיות של הילד הראשון. בסרט האחרון של הסדרה, \"אהבה במנוסה\", הוא כבר מתגרש מקריסטין וכותב רומן על חייו. טריפו לא מספר סיפור אפי, אלא הדמות היא ההשתקפות של מחשבותיו עצמו."
    },
    {
      "bold": true,
      "text": "400 המלקות (פרנסואה טריפו, 1959)"
    },
    {
      "bold": false,
      "text": "קולנוע מאוד ביוגרפי של טריפו עצמו. הדרך שבה טריפו מצלם את הסרט הזה נותנת תחושה של קולנוע צעיר. חשוב לציין שהוא היה מצלם בלוקיישנים."
    },
    {
      "bold": false,
      "text": "נראה שתי סצנות:"
    },
    {
      "bold": false,
      "text": "שני הילדים הולכים ברחוב, ולא רק שהם חופשיים ומגיעים לקולנוע ולמתקן לונה פארק, אלא גם המצלמה חופשית. יש כאן זלזול בטכניקות העריכה של הקולנוע הקלאסי. הצילום נותן את התחושה של ההרפתקה והחיות."
    },
    {
      "bold": false,
      "text": "אנטואן נתפס אחרי מעשה עבריינות קטן, ובורח מהמוסד אל הים. ישנו דולי מאוד ארוך שעוקב אחרי הריצה שלו ונותן תחושה של חופש. בסוף הסרט, הוא מישיר מבט אל הצופה בפריז פריים, ובעזרת זה שובר את החוקים של הקולנוע הקלאסי ומראה לנו שנגמרה לו הדרך לאן לרוץ ובנוסף, אנחנו מרגישים את הקולנוע האישי מביט לנו בעיניים, זו יצירת קשר עם הצופים. הסוף הזה אינו סוף פסימי כמו מוות של דמות בסוף הסרט."
    },
    {
      "bold": true,
      "text": "תירו בפסנתרן (פרנסואה טריפו, 1960)"
    },
    {
      "bold": false,
      "text": "עיבוד של ספר. יש פה צוותש ימשיך לעבוד איתו בעבודות הבאות שלו- הצלם שלו, ראול קוטר, והמלחין, ג'ורג' דלארו. מה שהוא רצה לעשות בסרט הזה היא מחווה לסרטי הפשע האמריקאים. טריפו לא מתעגן ברקע החברתי של הדמויות, אלא משתעשע בסגנון הקולנועי כאמצעי עלילתי. הוא לוקח את הז'אנר ומשנה אותו בדרך שהיא מורגשת לצופים. זה גם סרט פשע, גם טרגדיה, גם קומדיה ועוד."
    },
    {
      "bold": false,
      "text": "הסיפור הוא על פסנתרן בשם צ'ארלי, שלאחר ההתאבדות של אשתו שבה הוא מאשים ט=את עצמו, הוא זונח את הקריירה שלו כפסנתרן ומבלה את זמנו בברים. הוא מסתבך כאשר האישה שבה הוא מעוניין ואחיו הפושע מושכים אותו אל חיי העולם האפור.  את הדמות המרכזית משחק זמר השנסונים, צ'ארלס אזנבור, אך זה לא גרם לסרט להצליח- שכן הוא נכשל."
    },
    {
      "bold": false,
      "text": "הסרט יותר משתעשע בצורות מאשר לנסות להגיד משהו בעל עומק."
    },
    {
      "bold": false,
      "text": "הסצנה שאנחנו ראינו היא הסצינה בה חוטפים את צ'ארלי."
    },
    {
      "bold": true,
      "text": "ז'יל וג'ים (פרנסואה טריפו, 1962)"
    },
    {
      "bold": false,
      "text": "הסרט הוא עיבוד לספר. הספר המקורי הוא אוטוביוגרפי של בחור בשם הנרי, שבו הו א מספר על חברות ארוכת שנים עם סופר גרמני ועל אהובתם המשותפת. הסרט מציג לנו אהבה מסוג שלא כל כך נפוץ בקולנוע. כשטריפו קורא את הספר הוא מבטיח לעצמו שכשהוא יתחיל לביים סרטים, הוא יעבד את הסיפור לסרט. אם קודם ראינו את חייו של אנטואן והחיפוש אחר החופש, אפשר להגיד דבר דומה על הסרט הזה. כאן החופש הוא חופש של קשר בין שני גברים ואישה. ז'יל מוביל את הקשר בינו לבין ג'ים, קשר של חברות אמיצה. לתוך הקשר נכנסת קתרין המגולמת על ידי ז'אן מורו, והיא אישה עצמאית וחופשיה ונודדת ביחסי אהבה בין שניהם. במרכז הסרט הוא לא בהכרח משולש האהבה, אלא גם העובדה ששניהם סופרים ואוהבים אותה, ולכן היא לא רק אישה בשר ודם, אלא גם דמות שמייצגת נשיות בצורות רבות. הדמויות והאופן המיוחד של היחלסים ביניהם והסגנון הקולנועי שתופס אותם בחופשיות והופך, למשל, את הריצה שלהם, לאירוע קולנועי קטן."
    },
    {
      "bold": false,
      "text": "בנוסף להיכרות של הבנים עם קתרין, צפינו גם בסצנת השיר."
    }
  ],
  "5": [
    {
      "bold": true,
      "text": "שיעור 5 06/05/2026"
    },
    {
      "bold": true,
      "text": "מחברות הקולנוע: ז'אן לוק גודאר, הבחור והאגדה (לא הגדה)"
    },
    {
      "bold": false,
      "text": "הרעיון של הגל החדש הצרפתי עוזר לו ללכת בדרך חדשה ומיוחדת משל עצמו."
    },
    {
      "bold": true,
      "text": "גודאר משפיע על הרבה מאוד במאים, והוא בעצמו סוג של אידיאה. הוא המהות של הגל החדש, מי שמעז לעשות קולנוע פוליטי ובוטה, בעל סתירות פנימיות, והאלמנט השני הוא ההעזה הצורנית-מ הוא הולך רחוק יותר מהכל אחד אחר ברמה היצירתית, הוא נראה לפעמים במאי ברכטיאני (יצירת יחס של ניכור בין הצופים למה שמתחולל). גודאר מונע באופן אקטיבי ואגרסיבי מהצופה להיות שקוע בעלילה, יוצר ריחוק רפטטיבי ושיטתי כדי שהצופה יהיה כמה שיותר רחוק ממה שמתרחש מהקולנוע. הוא השתמש במנגנונים רפלקסיביים של ברכט- לדבר אל הקהל, שלטים ותפאורה כחלק מלאכותי ומודגש."
    },
    {
      "bold": false,
      "text": "הקולנוע לעומת התיאטרון מצלם עולם שנדמה כריאליסטי."
    },
    {
      "bold": false,
      "text": "וידאו אסיי קטן- על הקולנוע המוקדם של גודאר- ניתוח קטן של האמצעים בו הוא משתמש."
    },
    {
      "bold": false,
      "text": "גודאר נולד למעמד בינוני גבוה בשוויץ, וחוזר לפריז במחצית השנייה של שנות ה-40. הו אהיה אמור ללמוד הנדסה אך מהר מאוד זנח את רעיון הלימודים על מנת לצלול אל תוך תרבות הקולנוע, שם הכיר את החבר'ה האחרים. כשהוא מתחיל לכתוב ב\"מחברות הקולנוע\" בשנות ה-50 הוא הופך להיות קול חזק וחריף שלא מסתיר את דעותיו לגבי במאים שאינו אוהב."
    },
    {
      "bold": true,
      "text": "עד כלות הנשימה (ז'אן לוק גודאר, 1960)"
    },
    {
      "bold": false,
      "text": "סרט הביכורים של גודאר נעשה בגיל 29. הסרט צולם בתקציב מזערי עם ציוד מאולתר. תסריט שנכתב על ידי טריפו ושונה על ידי גודאר גם לפני הצילומים וגם במהלכם, ובכך השחקנים לא ידעו מה עליהם לומר ביום המחרת, אבל גודאר האמין שהוא יכול פשוט לדבב מעל ובהשאיר לעצמו את החופש לשחק עם הטקסטים. השחקן הצליח והפך להיות שחקן בינלאומי בעקבות הסרט, והשחקנית היא שחקנית הוליוודית מאמריקה."
    },
    {
      "bold": false,
      "text": "גודאר הוא אדם שניתן להבין שמאמין אך ורק בדעותיו."
    },
    {
      "bold": false,
      "text": "הסרט עצמו הוא לא רק על פושע היורה בשוטר ומסתתר בדירה של חברתו האמריקאית ויחסיהם, אלא הוא באותה המידה סיפור על גודאר שרוצה לעשות קולנוע. אפשר להבין את זה כך שהחופש של הפושע הוא החופש של הבמאי ששובר את החוקים. גודאר מקדיש את הסרט לאולפנים הקטנטנים דלי התקציב של הקולנוע, כי מבחינתו לעשות קולנוע אישי הוא לעשות קולנוע לעצמך. הסרט צריך להיות בהכרח ביטוי לעצמו."
    },
    {
      "bold": true,
      "text": "אלמנט חשוב ונפוץ בסרט הזה הוא הג'אמפקאטים. האורך של הסרט, כמו שהוא צילם אותו, התכנס לשעתיים וחצי, ובכך נולדו הג'אמפקאטים בשם הקיצור. הוא משתמש בהנכחה של הקפיצה כחלק מתפיסה קולנועית כוללת של הבמאי. ואם בצילום עסקינן, הצלם כאן הוא ראול קוטאר. הוא היה מצלם בפילם תיעודי על מנת לצלם בחופשיות במרחב, יכולת אלתור מיוחדת שהיה מביא איתו."
    },
    {
      "bold": false,
      "text": "הסיפור מבוסס על סיפור אמיתי. מה שריתק את טריפו בתסריט הוא העובדה שמי שהסגיר את הפושע, היא החברה האמריקאית אצלה התחבא. אצל גודאר התפקיד של החברה הופך להיות משמעותי יותר. גודאר לא רק מספר לנו סיפור, אלא הסרט ממשיך להיבנות ולהיערך תוך כדי ולקבל מימדים חדשים- פוסטרים, שירה, ציטוטים. המרחב של ההבעה כחלק מאותה רפלקסיביות אינטלקטואלית ניתנת לנו דרך טקסטים אחרים לפעמים רק כרעיון, ולפעמים כהקשר. אין דבר שגודאר עשה בצילומים של הסרט שהזכיר לשחקנית עצמה משהו מהעשייה ההוליוודית."
    },
    {
      "bold": false,
      "text": "ראינו את הפתיחה, כהצהרה שניתנת לנו מהדקות הראשון של הסגנון שלו, ולקראת מה אנו הולכים. כבר מההתחלה, גודאר משחק לנו בראש בהבדל של מה שרואים אל מה ששומעים. הוא חוסם את עינינו ומדגיש, הוא המחליט. הסאונד מתקיים כרצף אל מול העריכה. הדמות בסרט היא חלק משבירת חוקי קולנוע בסיסיים."
    },
    {
      "bold": false,
      "text": "ראינו גם את הקטע שהפושע הולך ברחוב עם חברתו, פטריסיה."
    },
    {
      "bold": false,
      "text": "קטע מסרט על הגל החדש-\"נובל ואג\"- מראים איך גודאר צילם את סרטו הראשון."
    },
    {
      "bold": true,
      "text": "לחיות את חייה (ז'אן לוק גודאר, 1962)"
    },
    {
      "bold": false,
      "text": "שיתוף הפעולה הראשון של גודאר עם אנה קארינה. הם התחתנו בזמן צילומי הסרט."
    },
    {
      "bold": false,
      "text": "אנה מגלמת את הדמות של נאנה שעוזבת את בעלה והתינוק שלה על מנת להפוך לשחקנית, אך היא לא מצליחה ופונה אל זנות. היא, כמובן, מתה בסוף הסרט בגלל קרב יריות של סרסורי העולם התחתון."
    },
    {
      "bold": false,
      "text": "הסרט מפורק לפרקים. אחד הפרקים בסרטה הוא כמו סרט תיעודי קטן, סקירה מנותקת רגש של עולם הזנות ודרכי הפעולה שלו."
    },
    {
      "bold": false,
      "text": "יש שתי סצנות בסרט שקשורות לקולנוע. האחת, נאנה הולכת לקולנוע לצפות ב\"הפסיון של ז'אן דארק\", ושם היא מנהלת דיאלוג רגשי עם הסרט וזה מזמין את הצופה לחשוב על הקשר בין השתיים. זהו הרבה מעבר לסתם אזכור בסרט. ה\"פסיון של ז'אן דארק\" נתפס גם כהצבה של שחקנית במצב של סבל מוחלט על מנת שהבמאי יוכל לתפוס מצב של סבל טהור."
    },
    {
      "bold": false,
      "text": "אחד הטקסטים המוזכרים בסרט הוא סיפור של אדגר אלן פו בשם \"הפורטרט הסגלגל\", שם נכתב על צייר שמצייר את פורטרט אהובתי הוא מפתח אובססיה לשלמותו, עד כדי כך שהוא מאפיל על האישה עצמה. ובזמן שהוא מפיח רוח חיים בפורטרט, האישה האמיתית מתה."
    },
    {
      "bold": false,
      "text": "הדמות שלנו עובדת בזנות אך היא גם שחקנית שיש לה במאי, וזו ייתכן הצהרה של פילוסופיה אקזיסטנציאליסטית."
    },
    {
      "bold": true,
      "text": "דילגנו על הבוז."
    },
    {
      "bold": false,
      "text": "גודאר נדרש להראות את בריג'יט בארדו בעירום, ובכך מראה את מערומיה בהפגנתיות."
    },
    {
      "bold": true,
      "text": "חבורה נפרדת (ז'אן לוק גודאר, 1964)"
    },
    {
      "bold": false,
      "text": "לא בכדי הסרט שטרנטינו נתפס אליו- יש בו רוח בין חופש לניהיליזם. שלוש דמויות צעירות, עם, כמובן, אנה קארינה, חיים בעולם חופשי ובשבילם, העולם הוא ציטוטים של סרטים ושל שירה. דמויות מבולבלות במהותן. ארתור הבוטה, פראנס העדין, ואודיל הבת. שני הגברים נקראים על שם סופרים מפורסמים. פראנס ואודיל מכירים ומהם שומעים שדודה של אודיל החביאה כסף, וביחד שלושתם מתכננים את השוד של בית הדודה."
    },
    {
      "bold": false,
      "text": "כל הסיטואציה היא כמו פרודיה על סרט פשע, ובפעולה עצמה יש כמו להניע עשייה בחיים כביכול כמטרה בפני עצמה. הדבר העיקרי שמניע אותם היא תחושה של שעמום. דרך הניסיון למשש את עצמם בצורה חסרת תוכלת, גודאר מכניס עצמו בתור מספר."
    },
    {
      "bold": false,
      "text": "ישנם שני קטעים מאוד זכורים מהסרט- האחת, שלא נראה, בה הם בודקים מה פרק הזמן הקצר ביותר בו ניתן לעבור את כל מוזיאון הלובר. והשנייה, הריקוד בבית הקפה."
    },
    {
      "bold": true,
      "text": "פיירו המשוגע (ז'אן לוק גודאר, 1965)"
    },
    {
      "bold": false,
      "text": "הצבע הוא חלק מהמלאכותיות הקולנועית המגדירה את גודאר. לסרט יש מקור ספרותי של סיפור בו גבר מבוגר עם משפחה עוזב את משפחתו עבור אישה צעירה, ובגלל שיש לה קשרים עם פושעים הם יוצאים להרפתקאות. בסרט של גודאר, היציאה מתוך הבית והמשפחה, היא גם מתוך איזשהו ניסיון גם לממש את עצמו כאמן. לצעירה יש בתסריט של גודאר קשרים לסוחרי נשק וכל מיני כיף בסגנון. הרעיון הוא שמכריה של הבחורה הנ\"ל התערבבו עם המחתרת האנטי אלג'יראית. במקור הספרותי, היא עוזבת את הגבר על מנת להיות עם המאהב שלה, והוא מגלה אותם. אך בסרט היא לא רק שוברת לו את הלב, אלא גם מחריבה את הניסיון לממש את האומנות שלו."
    },
    {
      "bold": false,
      "text": "זהו סיפור מעבר לנוארי, הוא הרהור של גודאר על מימוש אומנותי. בסרט זה ניתן לראות כיצד גודאר מגלה עניין בקולנוע פוליטי, וכיצד הוא סולל את דרכו כאמן רדיקלי וכמלך מהפכת הסטודנטים."
    },
    {
      "bold": false,
      "text": "בנוסף, הוא משקף את סוף מערכת היחסים שלו עם אנה קארינה דרך התסריט, ומוסיף את נקודת המבט שלה כנגדו במבטה הישיר למצלמה."
    },
    {
      "bold": false,
      "text": "ראינו את הקטע שבו הם גונבים את המכונית, ועד שהם מטביעים אותה, ומתמקמים בחוף הים עם התוכי."
    },
    {
      "bold": false,
      "text": "ברמה הויזואלית של הסרט ניתן לזהות השפעות של אמנים."
    },
    {
      "bold": false,
      "text": "מצד אחד, בפסטיבל ונציה היה בוז, ומצד שני היו התפעלויות ללא גבול. הכל בגלל הסגנון המיוחד שלו."
    },
    {
      "bold": true,
      "text": "סופשבוע (ז'אן לוק גודאר, 1967)"
    },
    {
      "bold": false,
      "text": "יש זוג של בורגנים והם מתכננים לנסוע לבית הוריה ולהבטיח את הירושה שלהם. יש להם נסיעה של חצי צרפת. לבעלה יש מאהבת והוא מבטיח לה שהוא ירצח את אשתו על מנת לחלוק עימה את הירושה, אך כמובן שהאישה מתכננת לרצוח גם את הבעל. יש כל מיני אלמנטים נפלאים בסרט הזה, כמו קניבלים, או תיק הרמס שרוף. עולם מטורלל שהוא משוגע לחלוטין."
    },
    {
      "bold": false,
      "text": "גודאר מראה במבע הקולנועי שלו כמה נמאס לו, מהנושאים ומהצורה הקולנועית הרגעית. \"מת הקולנוע\". כך הוא טוען, ולאחר מכן נולד מחדש כיוצר של קולנוע פוליטי ודידקטי."
    },
    {
      "bold": false,
      "text": "הקטע שאותו ראינו הוא הקטע של הפקק כדימוי אפוקליפטי בוואן שוט בלתי נגמר. זהו אירוע קטסטרופלי וסאטירי."
    },
    {
      "bold": true,
      "text": "גודאר בתקופה הפוליטית"
    },
    {
      "bold": false,
      "text": "העשייה של גודאר התקיימה בתקופת חסד של הקולנוע שלא בטוח שקיימת כיום. גודאר מגיע ב\"סופשבוע\" לנקודת הזעם המוחלטת שלו בכל הקשור לאומנות מסחרית בצורה של רדיקליות אקסטרימית. במרד הסטודנטים זהו הרגע האחרון בו הרגישו שאולי תהיה מהפכה על הדמוקרטיה הנוכחית, בכוונת יצירת אוטופיה."
    },
    {
      "bold": false,
      "text": "האנשים הצעירים נעמדים מאחורי הרעיונות של מהמנהיג הסיני, אדון מאו. הם פועלים ומורדים בשם הקומוניזם שלו, ובכך נכנסים באוניברסיטאות ומעמידים את המרצים שלהן לדין ברחוב."
    },
    {
      "bold": false,
      "text": "הם רואים את זה כסוג של אידיאל שהם צריכים להחזיק בו על מנת להפיל את הדמוקרטיה המערבית, וכל האירוע נגמר בכישלון של מרד הסטודנטים. בצרפת המרד לא דגדג את קצות המרד הסיני, אך היה משמעותי ועדיין נכשל."
    },
    {
      "bold": false,
      "text": "השינוי בחברה יכול להתקיים על ידי שני אפיקים:"
    },
    {
      "bold": false,
      "text": "הראשון, הפוליטי. ניסיון להיכנס לתוך הפרלמנט על מנת לתת מקום לספקטרום הדעות. המפלגות הירוקות. האקולוגיה המשפיע וזה."
    },
    {
      "bold": false,
      "text": "השני, טרור. המשמעות היא של הבנת כישלון המהפכה ואי השלמה איתה, ולקיחת כיוון חדש אל תוך ארגוני טרור שמנסים להכניס טקטיקות גרילה אל העניינים."
    },
    {
      "bold": false,
      "text": "בחצי השני של הקולנוע של גודאר, הוא נהפך ל\"טרוריסט\". הוא לא מחפש את הקהל הרחב, ומוותר לחלוטין על כל תקשורת על הקהל. לסרטיו הללו יש מעט מאוד חסידים, יש בהם דברים רבים מקוממים."
    },
    {
      "bold": true,
      "text": "גודאר לאחר \"התקופה הפוליטית\""
    },
    {
      "bold": false,
      "text": "הוא יוצא מן המחתרת וחוזר אל העולם בשנות ה-80. הקולנוע שלו בשנוך ה-60 הוא רלוונטי לתקופה, אך הקולנוע שלו אחרי שנות ה-80 מאבד מהאומנות שלו שאפיינה את היצירה שלו בעבר. המעמד שלו כאליל הקולנוע יורד."
    }
  ],
  "6": [
    {
      "bold": true,
      "text": "שיעור 6 13/05/2026"
    },
    {
      "bold": true,
      "text": "אנשי הגדה השמאלית"
    },
    {
      "bold": false,
      "text": "ושמותיהם:"
    },
    {
      "bold": true,
      "text": "ז'אק דמי"
    },
    {
      "bold": true,
      "text": "אנייס ורדה"
    },
    {
      "bold": true,
      "text": "אלן רנה"
    },
    {
      "bold": true,
      "text": "וכריס מרקר"
    },
    {
      "bold": false,
      "text": "הצד השמאלי של פריז, היכן שהאינטלקטואלים מרוכזים. אלו אינם סינפילים, במיוחד לא כמו הגל החדש הצרפתי. הם אנשים שהעניין שלהם הוא באומנויות רבות יותר ומודגשות, למשל ספרות. הקולנוע שלהם הוא לא רק קולנוע על קולנוע או הצורך של אדם צעיר לבטא את פנימיותו. אלו לא עסקו בפוליטיקה כעיקר, ואולי לעיתים לא עסקו בה בכלל. האלמנטים הפוליטיים הם בעיקר אצל אלן רנה וכריס מרקר."
    },
    {
      "bold": true,
      "text": "אלן רנה"
    },
    {
      "bold": false,
      "text": "דיכאונות ושיגעונות."
    },
    {
      "bold": true,
      "text": "חלוקה בין עבודות מוקדמות שלו לבין המאוחרות-  המוקדמים הם סרטים קצרים שהם essay movies, הצורה האינטלקטואלית בה הקולנוע הופך להיות מסע פילוסופי."
    },
    {
      "bold": false,
      "text": "כשהוא עושה את הסרט \"גם פסלים מתים\", הוא מראה סדרה של חפצים מאפריקה מדרום לסהרה, והקריין מדבר על היצירות אך למעשה מדבר על המבט של האדם האירופי. האומנות האפריקאית נגזלה על ידי הקולוניאליזם."
    },
    {
      "bold": true,
      "text": "\"כל הזיכרונות בעולם\" הוא סרט העוסק בספרייה הלאומית של פריז. הוא ניגש לתיאור של מקום על מנת להשיג מסר מסוים. הוא משתמש באלמנט שחוזר על עצמו בסרטיו, תנועות ארוכות של מצלמה בתוך מסדרונות ורחובות שהופכים להיות תנועות שמדמות זיכרון."
    },
    {
      "bold": true,
      "text": "מעניין אותו הזמן-כיצד הוא הופך לduree, לזמן איכותני, לא אופייני, הוא מאופיין בזרימתו ותחושתו."
    },
    {
      "bold": true,
      "text": "וגם הזיכרון-מרחב תודעתי שהינו משקף את העבר. דרך לפרש את העריצות של המאורעות הטראומתיים מהעבר וכיצד הם מכתיבים את תנאי החיים, אך גם איך התודעה יכולה לשחרר אותנו.  האופן שבו הזיכרון שלנו עובד מול הטראומה הוא משובש, הזיכרון הוא חי. התודעה האנושית היא מבנה מבוכי ומורכב."
    },
    {
      "bold": false,
      "text": "לפני שרנה התחיל לעשות בעצמו סרטים, הוא היה עורך, וכך נולדה היכולת שלו לשחק עם זמן ועם המרחב."
    },
    {
      "bold": true,
      "text": "לילה וערפל (אלן רנה, 1955)"
    },
    {
      "bold": false,
      "text": "סרט שנעשה כעשר שנים לאחר שחרור מחנות הריכוז. השואה הסתיימה אך עדיין לא הובנה לעומק לא על ידי ישראל, ובעיקר שבעיקר לא על ידי מדינות אירופה. כמודרניסט, לא ניתן להתעלם מהעובדה שהוא עוסק בנושא דרך כלים של מדיום מסוים, והוא תופס את הנושא דרך דימויים שונים. הטקסטים של הקריין הם לא רק אינפורמטיביים, אלא גם טקסטים של שירה בהנכחה עצמית של הקולנוע. ישנה עמדה מוסרית שהסרט מנסה להחזיק בה. הדימויים מוצגים אלך הקריין מציג אמירות סקפטיות על חוסר היכולת לתאר ולהבין את המאורעות."
    },
    {
      "bold": false,
      "text": "דרך הסרט הזה הוא מייצר מסה קולנועית לא רק על העובדות ההיסטוריות, אלא על האופנים בהם אנחנו מעבדים את הזיכרונות על מאורעות טראומתיים מהעבר."
    },
    {
      "bold": true,
      "text": "הירושימה אהובתי (אלן רנה, 1959)"
    },
    {
      "bold": false,
      "text": "מבוסס על ספר של מרגריט דיראס, שהיא חלק מזרם מודרניסטי חדש שדוחה את העלילה ואת הדמויות והפעולה- יש דגש שמושם על מה שמרכיב את העולם, על חפצים, ודרך כך יש ניסיון לחדור אל עומק העולם עצמו."
    },
    {
      "bold": false,
      "text": "שני גיבורי הסרט- ארכיטקט יפני מול שחקנית צרפתיה. היא מגיעה אל הירושימה לשחק בסרט על השלום בניסיון למחוק את העבר הטרגי שלה, כשהייתה במלחמת העולם השנייה והיה לה קשר עם קצין גרמני. הוא ארכיטקט בעיר שעליה הוטלה פצצה גרעינית. ישנו מיזוג בין הגוף האנושי כנשא של טראומה עם המרחב הפיזי הטראומתי."
    },
    {
      "bold": false,
      "text": "ראינו את התחלת הסרט- הדימוי האמביוולנטי של הגופים מתחבקים תחת האפר, הנשורת הגרעינית. חיבור קטעי דוקומנטרי עם הקטעים המצולמים ומעל הקול, הקולות של הגיבורים מנכיחים- \"ראיתי הכל\" אל מול \"לא ראית כלום\". אנחנו רואים את הדמויות ועוד לא פגשנו אותן, האינטראקציה ביניהן היא כמעט אל מתרחשת במציאות."
    },
    {
      "bold": false,
      "text": "סוף הסרט- \"אני הירושימה\" אל מול \"אני נבר\", הם אנשים שחגים באופן בלתי נפסק אל מול חוויה של עיכול הטראומה וההתמודדות."
    },
    {
      "bold": false,
      "text": "ניתן לראות את החובה של רנה על הרגשתו, החשיבות של הקולנוע להצגת העולם, המין האנושי, הטראומה והזיכרון."
    },
    {
      "bold": true,
      "text": "אשתקד במריאנבד (אלן רנה, 1961)"
    },
    {
      "bold": false,
      "text": "רנה משתף פעולה עם הסופר אלן רוב גרייה ואלו לא מסכימים אחד עם השני על מה שקורה בסרט. אלן רוב גרייה כתב את התסריט בצורה כל כך ספציפית שניתן לחשוב שייתכן שהוא הבמאי.  הם יצרו יחד חוויה של זרם תודעה השולטת בסרט. כמובן המאפיין שעוקב אחרי רנה, מרחבים גדולים ותנועה ארוכה. \"מודרניזם דמוני\"."
    },
    {
      "bold": false,
      "text": "בתסריט יש גבר=X ואישה=A, ואלו נפגשים במלון יפהפה בפרברי צרפת. מסופר על גבר שפוגש באישה בעיירה מריאנבד ומזכיר לה שהיו באותו מקום בשנה שעברה וקיימו רומן. התכנון היה שהיא תעזוב את בעלה ותברח איתו והיא ביקשה שהוא יחכה לה שנה, ואז, תברח איתו. עכשיו, שנה לאחר מכן, היא לא זוכרת שהייתה שם בכלל ומסרבת להכיר בכך. רנה לא מתעניין בלהוכיח את קיום רוח הרפאים-הזיכרון. הדיאלוג בין הגבר והאישה מתנהלים כמו מילים שמניעות ומנכיחות את הזיכרון ולעולם לא עומדים על קרקע יציבה המנכיחה את העבר, שכן הוא כל הזמן משתנה וכמעט שאינו קיים."
    },
    {
      "bold": false,
      "text": "העריכה היא יוצאת דופן בכך שהיא מייצרת מעברים שבהם משפט מתחיל במקום אחד ונמשך במוקם אחר. הסרט הוא, ייתכן, ערבוב של שתי תודעות והבאתן לכדי ביטוי פיזי. זהו סרט קר בצורה יוצאת דופן. הסרט לא בא להכריע אם הזוג הזה זמם מזימות שנה לפני, זה איננו סיפור מתח (למרות שיכל להיות), המטרה היא להבין כיצד הזיכרון פועל. כיצד הוא מנותק מאובייקטיביות וכיצד בתוך המסתורין מתקיימת האמת הרגשית."
    },
    {
      "bold": false,
      "text": "עבודות בולטות אחרות של אלן רנה"
    },
    {
      "bold": false,
      "text": "\"מוריאל או זמן החזרה\"- עוסק במלחמה בין צרפת לאלג'יריה. מלחמה שהייתה בתוך המודעות של אנשי הגדה השמאלית, ושהיו בנוסף לכך חלק מעצומה כנגד המלחמה שעשתה הרבה רעש בצרפת. הסרט עצמו עוסק באי היכולת של גבר צעיר לשכוח את חלקו בעינוי של אישה צעירה במלחמה. נעים בין העבר וההווה, וחושפים לא רק מנגנוני זיכרון אלא גם חשיבה קולוניאליסטית."
    },
    {
      "bold": false,
      "text": "\"המלחמה נגמרה\"- סרט שפועל כנגד פרנקו (המהפכה בספרד). סרט פוליטי חריף שעורר עבודות של הגל החדש הצרפתי לכיוון יותר פוליטי."
    },
    {
      "bold": false,
      "text": "\"ז'טם ז'טם\"- סוג של סרט מדע בדיוני. עוסק בזמן ובזיכרון (איך לא?). עוסק באדם צעיר שניסה להתאבד ואמור להישלח דקה אחת אל העבר, אך יש בעיה במכונה והוא נתקע בלופ הזוי בין זיכרונות. מבנה לא פשוט ומאתגר."
    },
    {
      "bold": false,
      "text": "\"פרובידנס\"- אחד התסריטאים החשובים ביותר של הטלוויזיה הבריטית ושמו דיוויד מרסר. העלילה היא על סופר שחולה בצורה אנושה. אנחנו שומעים את קולו ונמצאים בתוך תודעה של סופר החולה במחלה קשה, והוא מתאר את העלילה של הסיפור, ואנחנו רואים את הסיפור והדמויות נבנות מול עינינו. בחצי השני של הסרט מגיעים אל המציאות החולה של הסופר הזה, ואת העובדה שהוא לקח את הדמויות שכתב מחייו האמיתיים."
    },
    {
      "bold": true,
      "text": "ז'אק דמי"
    },
    {
      "bold": false,
      "text": "לא קולנוע פוליטי ויותר אגדיות רומנטיות ומחזות זמר. הוא נתפר למידות של אידיאל רומנטי ומתוך כך העולם הקולנועי של אהבה, המבוכות, הטעויות, ההישגים הקטנות, הבטחה של משהו גדול מהחיים. הסרטים שלו נוגעים בממד הפנטסטי ומזכירים מעשיות ואגדות ואף עיבודים שלהם. הוא מזהה בתוך המעשייה כוח מיתי שמסוגל להוציא אותנו מכבלי המציאות הפרוזאית לעבר מרחבים לא מוגבלים של הוויה ורגש. הוא רוצה לרתום את הקסם הקולנועי כדי להעצים את חווית השחרור."
    },
    {
      "bold": false,
      "text": "הערך הפוליטי של הסרטים של דמי מתבטא בהוויה ובאסתטיקה החדשה של הזהות הקווירית המקבלת ביטוי על גבי המסך. ניתן לחשוב גם על הזהות של דמי כזהות נזילה, למרות שחיי ומת נשוי לאנייס ורדה."
    },
    {
      "bold": false,
      "text": "ז'אק ואנייס"
    },
    {
      "bold": false,
      "text": "הם התחתנו והוא אימץ את הילדה שלה. כשמדברים עליו לא ניתן לזכור אותו בלעדיה. היא עשתה סרט עלילתי על הילדות שלו, \"ז'אקו איש ננט\". ועשתה סרט על מותו בשם \"העולם של ז'אק דמי\". בכללי הוא מצוין ונוכח בכל העבודות הדוקומנטריות שלה, שכן הוא חלק בלתי נפרד מחייה."
    },
    {
      "bold": true,
      "text": "לולה (ז'אק דמי, 1961)"
    },
    {
      "bold": false,
      "text": "סרט שעוסק בקשרים של זמרת קברט, זוגיים ועוד. לקרוא לזמרת קברט \"לולה\" זה רפרנס לדמות של מרלן דיטריך. זו דמות שמאמינה באהבה גם אם היא בהחלט קשה להשגה. יש לה מאהב בשם מישל שנולד לה ממנו ילד ועזב אותה. יש מלח אמריקאי שמחזר אחריה אך היא אינה נענית לו. יש לה מעריץ סטוקר. יש לה אהבות עוד מלפני המלחמה. וכדומה ועוד. דמי לוקח דמויות מהסרט הזה למציב אותן בעוד סרטים, ספציפית הדמות של רולאן קאסר ב\"מטריות שרבורג\" וכמובן, גם הדמות של לולה ב\"מודל שופ\"."
    },
    {
      "bold": false,
      "text": "צפינו בקטע שבו רולאן ולולה מדברים על הקשר הלא פתור ביניהם, וכיצד הוא גם לא יפתר."
    },
    {
      "bold": true,
      "text": "מטריות שרבורג (ז'אק דמי, 1964)"
    },
    {
      "bold": false,
      "text": "ג'נבייב (קתרין דנב), היא בת 17, וגי הוא בן 20, ואהבת הנעורים שלהם מתרחשת על רקע המלחמה באלג'יר, ובכך חוזרים חמש שנים אחורה בזמן. כמובן שמלחמה תשפיע עליהם, בעיקר כשגי מקבל צו גיוס הקורע את שניהם אחד מהשנייה. ישנן דמויות נוספות, כמו את אמא שלה, מאדאם אמרי בעלת חנות המטריות, שמחפשת לחתן את ביתה עם איש עשיר (רולאן קאסר). יש גם את הדמות של מדלן, שמטפלת בבת משפחתו החולה של גי."
    },
    {
      "bold": false,
      "text": "צפינו בסרט השלם, אך בשיעור צפינו בקטע הפתיחה עם הקרדיטים, כשהמבט מלמעלה מראה לנו את אנשי המטריה ואת אנשי האופניים- נציגי ג'נבייב וגי. דמי מציג תנועה של אנשים כמו סרט אנימציה, האנשים מוסתרים אך הצבע זז ויוצר מיזנסצינה מטמטמת, כך גם הצבע הבולם של הטכניקולור. זה גורם לנו להיכנס ישר לרגשות שדמי ינסה להציג."
    },
    {
      "bold": false,
      "text": "בהתחלת הסרט, כשאנחנו רק מגלים את הקטע שהם שרים במוסך, המשפטים הרציניים של חיי היום יום מומחשים דרך המחזמר. יש כאן הזדמנות לשלב בין המציאות לשירה. הזירה היא סיטואציה של ניכור כנגד המחזמר האמריקאי. למרות שזה מושלם."
    },
    {
      "bold": false,
      "text": "ראינו בנוסף את הפרידה בין השניים, כשגי מודיע לג'נבייב שעליה לעזוב והם פוצחים בסשן \"אני מפחדת, אל תעזוב אותי\" אל מול \"חכי לי\", הקטע נגמר כשהם מגיעים לביתו."
    },
    {
      "bold": false,
      "text": "עוד סצנה קצרה, הפרידה שלהם ברכבת. כמה חשוב, היכולת לקרב ולהרחיק אותנו מהצופים. התהליך של ההיפרדות של השניים עובר דרך המצלמה, היא נעה עם גי שעוזב. כשהמוזיקה תגיע לשיא זהו דבר שהוא כמעט לא הגיוני, אך מאוד מהותי לגישה של דמי לאהבה בסרטיו. המוזיקה מגיעה לשיא רק כשהרכבת יוצאת מהפריים וכשג'נבייב מפנה את גבה. פרשנות ארז-זה על מנת לבטא את הטרגדיה של אהבה שנחרבת. השיא האמוציונלי הוא במציאות של הטרגדיה שלהם."
    },
    {
      "bold": false,
      "text": "הסוף של הסרט לוקח את אותה סוג של טרגיות מציאותית, ומה הם עושים באהבה, ולכן הוא כל כך זכור."
    },
    {
      "bold": true,
      "text": "העלמות הצעירות מרושפור (ז'אק דמי, 1967)"
    },
    {
      "bold": false,
      "text": "העלילה היא מתרחשת בעיירת חוף. שתי אחיות, דלפין וסולאנג', מלמדות נגינה לילדים. הן מתכוונות לעזוב את רושפור אחרי סוף השבוע הזה ולעבור לפריז. אך דברים ישתנו משהו משהו בסוף השבוע הזה."
    },
    {
      "bold": false,
      "text": "בקטע שראינו הוא מתי ששתי הבנות מלמדות את הילדים. הן אמנם לא אמניות על, אך יש פה איזון יפה של דמי חספוס מציאותי אל מול הפנטזיה של המחזמר."
    },
    {
      "bold": false,
      "text": "עבודותיו הבאות"
    },
    {
      "bold": false,
      "text": "\"מודל שופ\"- לולה חוזרת כדוגמנית. סרט שכשל."
    },
    {
      "bold": false,
      "text": "\"הנסיכה בעור חמור\"- דמי משחזר אגדה ידועה ומייצר סמלים מפורשים ממנה."
    },
    {
      "bold": false,
      "text": "\"חדר בעיירה\"-מתרחב בעיירה בה גדל. ישנו סיפור של גבר ואישה ונטישה של אישה בהריון וכדומה, וכל זה קורה על רקע של שביתת פועלים. על רקע המציאות החברתית."
    },
    {
      "bold": false,
      "text": "קצת השפעות של דמי על קולנוענים"
    },
    {
      "bold": false,
      "text": "ביורק בקליפ של ספייק ג'ונז- its oh so quiet."
    },
    {
      "bold": false,
      "text": "הפתיחה של לה לה לנד-another day of sun."
    },
    {
      "bold": false,
      "text": "ז'אן והבחור המושלם-מחזמר רומנטי מלנכולי על צעיר שמגלם אותו הבן של ז'אק דמי, צעיר שגוסס מאיידס."
    }
  ],
  "7": [
    {
      "bold": true,
      "text": "שיעור 7 20/05/2026"
    },
    {
      "bold": false,
      "text": "אנייס ורדה"
    },
    {
      "bold": true,
      "text": "במאית הגדה השמאלית. היא אישה שחושבת על העשייה האומנותית וכשהיא מתחילה לעשות סרטים, היא עושה סרטים קצרים ומממשיכה עם כך לאורך כל הקריירה שלה. יש לה טווח יצירה לאורך העשורים שהוא חסר תקדים, וכך גם ההיקף- עלילתי מול דוקומנטרי וקצר מול ארוך. ורדה מתחילה לסמן התחלה של שינוי עבור קולנועניות. היא קראה לקולנוע שלה \"כתיבה קולנועית (Cinécriture)- הקולנוע כמדיום של כתיבה, עוד צורה להגיד אוטר כעיקרון."
    },
    {
      "bold": true,
      "text": "במובן מסוים היא מקדימה את כל הגל החדש הצרפתי. בדרך מסוימת, היא הראשונה שעושה קולנוע חופשי יותר וקרוב למציאות בהבנה מרתקת של דמויות אנושיות. סרטה הראשון, \"נקודה צרה\", עוסק בזוג שמגיע לעיירה ומנסה להתגבר על בעיות בנישואים שלו. היא לא מחקה את \"עד כלות הנשימה\" אך יש דיאלוג בינה לבין היצירה של גודאר, בייחוד באינטראקציה בין בני אדם שנוכחת ברוב הסרט."
    },
    {
      "bold": true,
      "text": "בתוך עבודותיה, ניתן למצוא את שם בעלה, ז'אק דמי. גם בקולנוע התיעודי וגם בעלילתי. יש לה שני סרטים תיעודיים שבהם היא עוסקת ב\"מלקטים\", שם היא מתעדת אנשים שעוסקים בליקוט ביומיום שלהם אך גם בליקוט של עצמה, המלקטת קטעים מהחיים של האנשים אל הסרט שלה."
    },
    {
      "bold": true,
      "text": "היא מאמינה שיש ערך בכך שניחשף לחייה ולמה שקורה בהם."
    },
    {
      "bold": false,
      "text": "אופרה מוף- יומנה של אישה הרה (אנייס ורדה, 1958)"
    },
    {
      "bold": true,
      "text": "באתר של גילאים שהם מעל 18, ארז מצא לנו שתי דקות מהסרט, שיהיה בריא. סרט שעוסק בתקופת ההיריון הראשון שלה עם ביתה, רוזלי. זהו סרט תיעודי אקספרימנטלי. אוסף של רשמים מנקודת המבט של אישה בהיריון ההולכת ברחוב, מחשבותיה והדברים שהיא רואה."
    },
    {
      "bold": true,
      "text": "הקטע הקצר הוא בעל מספר רצפים אסוציאטיביים הקשורים בגוף. בנוסף יש כמה פורטרטים לא מחמיאים של אנשים, ובזאת ניתן להבין שהיא מדברת על חרדה- אילו חיים יהיו לנולד?"
    },
    {
      "bold": false,
      "text": "קליאו מ5- עד 7 (אנייס ורדה, 1962)"
    },
    {
      "bold": true,
      "text": "הסרט השני שלה. יש פה אלמנט של סרט מסע שניתן למצוא בעבודות מוקדמות של הגל החדש הצרפתי. מה שחשוב זה לא רק מובן המסע הפיזי, אלא העבודה שאנחנו נמצאים בסיטואציה קיומית, הדמויות מחליטות לחיות את החיים בצורה מסוימת שלא מתיישבת עם אורך החיים במקובל (כמו ב\"לחיות את חייה\" של גודאר). אדם שיודע שהוא הולך למות צריך למצוא וליצוק כעת משמעות לחייו."
    },
    {
      "bold": true,
      "text": "הגיבורה היא זמרת, קליאו, שכל חייה סובבים סביב בדיקה רפואית הרת גורל, ובהמתנה במצב הביניים הזה קליאו בטוחה שהיא עומדת למות, ויותר גרוע מכך, לאבד את המראה שלה (אוי ויי זמיר). הסרט עצמו עובד בזמן אמת אחד לאחד, בשרטוט מסלול התנועה של הגיבורה ברחובות מדויקים בצרפת. הסרט מציין לנו את כל הדקות החולפות בין מעשיה על מנת שנרגיש את רצף הזמן, ובכך מדגיש בעינינו את הלחץ והחרדה שלה לקראת תוצאות הבדיקה. הדקות חולפות בין השעה חמש, לשעה שבע. כל מיני דברים קורים במהלך הסרט, גם דברים שקשורים לעבודה שלה ולשירה, ועד לתהליך שהיא עוברת ומשתנה. ורדה רוצה לצייר מסע בין פחד ואל היכולת לצאת מעצמך, להיות פתוח למקריות ולעולם, שהוא מתבטא בגברבר החמוד שהיא פוגשת לקראת הסוף."
    },
    {
      "bold": true,
      "text": "הקטע שראינו מתחיל מכותרות הפתיחה בקלפי הטארוט. הסרט מתחיל כמעיין דיון על אפשרויות דרך קלפי הטארוט. כשקליאו יורדת במדרגות הקטע חוזר על עצמו ומודגש כמצב רגשי שלה, הירידה מגדולה, הפחד מהמוות."
    },
    {
      "bold": true,
      "text": "ראינו עוד את הקטע שבו קליאו פוגשת את חברתה ומספרת לה במכונית שהיא חולה. לעומת גודאר, שעושה הרבה ג'אמפקאטים בנסיעה במכונית ב\"עד כלות הנשימה\", מול הסצנה הזו שבה ניתן לראות שורדה תרה אחר החיבור בין האנשים, היחסים, יותר מאשר צורה רדיקלית."
    },
    {
      "bold": false,
      "text": "האושר (אנייס ורדה, 1965)"
    },
    {
      "bold": true,
      "text": "יש בסרט טון של אירוניה שעובד לאורך כל הסרט. זה סרט על זוג ששניהם צעירים עם ילדים, שכביכול אין להם בעיות אך הוא מתאהב בבחורה נוספת. ישנם אירועים טרגיים שקורים בסרט, ויש עניין של מחזוריות אירונית שאינה קלה. היא לוקחת את מוסד הנישואים של גבר ואישה ומנסה לחשוב עליו מכיוון אחר, המשמעות של היכולת שלנו לאהוב שני אנשים בו זמנית או להיות לא מרוצים בתוך קשר מושלם."
    },
    {
      "bold": false,
      "text": "כריס מרקר"
    },
    {
      "bold": true,
      "text": "דמות יוצאת דופן עם שם עט. רב סרטיו בעלי הבעה רגשית מאוד מכיוון שהם טקסטים אינטלקטואלים. הוא לא מתראיין ולא חותם על סרטיו בשמו האמיתי, מפגש יצירתי טהור. חלק מעשייתו התיעודית היא \"essay film\" עם השותף המקסים, אלן רנה."
    },
    {
      "bold": false,
      "text": "המזח (כריס מרקר, 1962)"
    },
    {
      "bold": true,
      "text": "סרט שהוא כולו מורכב מתמונות סטילס. הוא עושק בשאלות פילוסופיות. השפיע על לא מעט סרטים פופולריים. הסיפור הוא על גיבור שחי בתוך עולם פוסט אפוקליפטי. הוא נשלח אחורה בזמן על ידי מדענים בכדי למצוא משהו בעבר שיוכל לעזור להטות את הגורל של המין האנושי בעתיד ממנו הגיע. האדם הזה נבחר בגלל שהוא נולד לפני האסון הגדול ויש לו זיכרון ברור שיוכל לעזור לו ליצור עוגן ובכך להחזיר אותו בזמן למקום ההוא, לזיכרון ילדות שקרה ברציף של נמל התעופה אורלי."
    },
    {
      "bold": true,
      "text": "ראינו את הקטע מההתחלה של האקספוזיציה."
    },
    {
      "bold": true,
      "text": "ארז הראה לנו קטעים מ\"שער הגיא\" (באב אל וואד) של אדם גרינברג, סרט תיעודי בהשראת \"המזח\". לא רק רואים את מקור ההשפעה, אלא גם איכות ספציפית ופילוסופית."
    },
    {
      "bold": false,
      "text": "קולנוע פוסט סטליניסטי"
    },
    {
      "bold": true,
      "text": "לכל אלו המופתעים, אחרי מלה\"ע השנייה, התחילה מלחמה חדשה- בשם המקסים והנעים, המלחמה הקרה."
    },
    {
      "bold": true,
      "text": "סרטי הריאליזם הסוציאליסטי: הקולנוע תחת סטאלין (28'-53')"
    },
    {
      "bold": true,
      "text": "הממשלה שלטה באופן מוחלט על יצירת הסרטים,"
    },
    {
      "bold": true,
      "text": "מהתסריט ועד ההפצה, בכדי להבטיח התאמה לעקרונות הריאליזם הסוציאליסטי. הדמויות עוברות תהליך של חניכה- מבורות אל האור. עם הזמן מזהים את הקולנוע הסטאניליסטי עם הדמות של אנדריי ז'דאנוב- המירי רגב של הרוסים. כל היצירה והאומנות צריכה להיות מאושרת על ידי המשטר ולענות על הערכים של הקומוניזם. הפיקוח שלו הוא המסגרת של המדינה שמצמצמת את האומנות לכדי תעמולה."
    },
    {
      "bold": true,
      "text": "לסטאלין היה עניין בסרטים אפילו יותר מלהיטלר, הוא היה קורא תסריטים. השליטה שלו בקולנוע הייתה בגדר אובססיה."
    },
    {
      "bold": true,
      "text": "גיבורים כאידיאל: פועלים, איכרים או חיילים, מסורים אידיאולוגית ונטולי פגמים."
    },
    {
      "bold": true,
      "text": "אופטימיות וקידמה: ניצחונות הסוציאליזם, בריה\"מ כמדינה משגשגת."
    },
    {
      "bold": true,
      "text": "דידקטיות: חינוך הצופים לערכי הקומוניזם הסטאליניסטי."
    },
    {
      "bold": true,
      "text": "לאומיות: הצגת ברית המועצות כמעצמה מובילה וסטאלין כמנהיג דגול."
    },
    {
      "bold": true,
      "text": "שלילת קולנוע מערבי: דחיית הומניזם \"מערבי\" והתפתחויות סגנוניות."
    },
    {
      "bold": true,
      "text": "סטאלין מת. המחליף שלו הוא חרושצ'וב, ולו יש את הנאום הסודי- ניקיטה חרושצ'וב מגנה במילים חריפות את המשטר הסטאליניסטי. רק אחרי שסטאלין מת ניתן היה להבין כמה חמור היה המצב בעת שלטונו. בתוך התקופה הזו מתחיל להופיע קולנוע שמשתחרר מהמודל של הקומוניזם ויוצר שפה קולנועית מורכבת יותר. עצם הרעיון ליצור קולנוע על חוויות של אינדיבידואלים הוא חדשני ומרגש."
    },
    {
      "bold": true,
      "text": "אנחנו נכנסים לתקופה של בערך שש שנים בה יש מידה מסוימת של הפשרת שחורגים מהמודל של הריאליזם הסוציאליסטי."
    },
    {
      "bold": true,
      "text": "תקופת ההפשרה בקולנוע הסובייטי: מ1957 עד 1967"
    },
    {
      "bold": true,
      "text": "שלושה דורות ש בימאים המתחלקים לשלוש קבוצות."
    },
    {
      "bold": true,
      "text": "בימאים ותיקים:"
    },
    {
      "bold": true,
      "text": "מיכאיל רום"
    },
    {
      "bold": true,
      "text": "מיכאיל קאלאטוזוב"
    },
    {
      "bold": true,
      "text": "הם לא יכלו ליצור מה שהם רצו מעולם, ובכך פעלו רק בתוך גבולות המודל של הממשלה, וסוף סוף משוחררים מהכבלים שלהם."
    },
    {
      "bold": true,
      "text": "בימאים משלהי העידן הסטליניסטי:"
    },
    {
      "bold": true,
      "text": "גריגורי צ'וכראי"
    },
    {
      "bold": true,
      "text": "סרגיי פראג'אנוב"
    },
    {
      "bold": true,
      "text": "בימאים שכבר למדו קולנוע אך לא יכלו ליצור שום דבר בעל ערך עד שסטאלין מת. מי מהם שיקח את החופש החדש יקח את זה לקיצון וישלם על כך מחיר כבד (פראז'אנוב)."
    },
    {
      "bold": true,
      "text": "בימאים שלמדו לאחר העידן הסטליניסטי:"
    },
    {
      "bold": true,
      "text": "אנדריי טרקובסקי"
    },
    {
      "bold": true,
      "text": "לריסה שפיטקו"
    },
    {
      "bold": true,
      "text": "תחת הכותרת הזו אנחנו נראה גם את \"צא וראה\" למרות שהוא כל כך רחוק מהתקופה הזו. הוא חושף אותנו למאורעות וזוועות המלחמה במצב שבו אף קולנוען מערבי היה יכול."
    },
    {
      "bold": false,
      "text": "העגורים עפים (מיכאיל קאלאטוזוב, 1957)"
    },
    {
      "bold": true,
      "text": "לפני התקופה הזו, הקולנוע היה בסימן עריכה קצרה ודיאלקטית. הוא משלב שוטים מורכבים מבחינה טכנית ותנועות מצלמה ארוכות."
    },
    {
      "bold": true,
      "text": "הסרט שואב השראה מאפוסים אמריקאים- השפעות מקינג וידור, \"חלף עם הרוח\" ועוד. המודלים שלו הם מודלים מעוגנים היטב במודלים ההוליוודיים הקלאסיים."
    },
    {
      "bold": true,
      "text": "הסיפור הוא על ההשפעה של המלחמה על זוג צעירים, בוריס שמגויס לצבא וורוניקה שהולכת להישאר לבדה."
    },
    {
      "bold": true,
      "text": "אנחנו נכנסים לסיטואציה של מסיבת גיוס משפחתית בה מגיעות בנות מהמפעל המקומי להביא לו מתנות פרידה והצלחה, וניתן לראות בו את השינוי הקולנועי בדרך שבה הוא מציג את הקטע. הבנות באו להביא עימן את התעמולה הקומוניסטית פוגשות בהתנגדות מצד האב, הוא אומר את המילים שלהן בצורה פומפוזית- הדהוד של תעמולה חסרת תוכן. אלו בני אדם אמיתיים עם כאב אמיתי ולא, כמו בקולנוע העבר של סטלין, קריקטורות של תעמולה קומוניסטית."
    },
    {
      "bold": true,
      "text": "הקטע הבא, הכי מוגזם שיכול להיות. יש קרוב משפחה של בוריס בשם מארק, הוא מצא דרך לא להישלח לשדה הקרב- פסנתרן ומניאק. יש הפצצות של הצבא הגרמני, ומארק וורוניקה נמצאים ביחד באותה הדירה. מה ינצח, המוזיקה או הסירנות? הוא מצהיר על אהבתו-היא מסרבת- ובתוך הקאטים לא ברור מה מתרחש, בלבטים הפנימיים שלה היא נכנעת, משהו בין אונס לכניעה. סיוט."
    },
    {
      "bold": true,
      "text": "העבודה של הצילום היא של סרגיי אורוסבסקי, והוא האחראי על השפה הוויזואלית המטמטמת של הבמאי."
    },
    {
      "bold": false,
      "text": "אני קובה (מיכאיל קאלאטוזוב, 1964)"
    },
    {
      "bold": true,
      "text": "סרט משוגע על כל הפרצוף. הסרט קיבל את שמו על רקע המקום בו הוא מצולם- קובה. קובה עוברת הפיכה קומוניסטית בשנות החמישים, וקאסטרו הופך להיות המנהיג. היא מקיימת יחסים מאוד קרובים עם בריה\"מ. ארה\"ב מטילה מצור על קובה בכדי למנוע מהספינות של בריה\"מ להגיע, והעולם כפסע פסיעון ממלחמה גרעינית. קובה אמנם נמצאת על סף מלחמה, אך יש בה שמש ובחורות ולכן, שמחה וששון, חלום טרופי על קומוניזם. המדינה מושכת את היוצרים החוצה מבריה\"מ."
    },
    {
      "bold": true,
      "text": "הסרט מחולק למספר פרקים בו אנחנו מתקדמים לקראת המהפכה בקובה. הרעיון הוא להפוך את זה לפואמה ויזואלית, שכן נכתב על ידי משורר."
    },
    {
      "bold": true,
      "text": "הקטע הראשון שראינו הוא על זרים שחוגגים במלון בקובה שמשווה לדימוי הטהור של קובה ההרמונית, הטבעית והמקורית."
    },
    {
      "bold": true,
      "text": "היום יש סטדיקאם המקל על טריקי הצילום, ובעבר, לאורוסבסקי לא היו את הכלים הללו, ובכך מתבטאת היכולת הטכנית הווירטואוזית והמדהימה שלו."
    },
    {
      "bold": true,
      "text": "הקטע הנוסף שראינו זה הקטע של החקלאי שמצית כל תבואתו וביתו באש."
    },
    {
      "bold": true,
      "text": "קולנוע טהור."
    },
    {
      "bold": false,
      "text": "חושבת שבערך מפה שיעור 8 27/5"
    },
    {
      "bold": false,
      "text": "סרגיי פראג'נוב"
    },
    {
      "bold": true,
      "text": "נולד בגיאורגיה. הוא מביא את הרצון שלו כאמן להביא את החירות של, קודם כל, התרבות הארמנית. הטרגדיה שלו היא גדולה, גם בעיסוקו בתרבות הזו וגם בזהות שיתכן וקווירית. האסתטיקה היא יפה אך מזיקה כשהמשטר הסובייטי שולח אנשים לכלא על \"השחתת הנוער\". הוא מתחיל לביים ב1958, אך סרטיו המוקדמים נדחו על ידו בדיעבד, שכן הוא אמר שהוא לא הצליח להעביר שם את ייחודו כאמן. יש לו כארבעה סרטים שהוא באמת אוהב ובא לידי ביטויי בהם."
    },
    {
      "bold": true,
      "text": "יאחתי הואשם בהומוסקסואליות והיה בכלא. לאחר הסרט שעשה הואשם שאנס, שעודד להתאבדות, ששיחד ועוד. הוא נידן לחמש שנים אך השתחרר לאחר ארבע. הוא נכלא שוב לאחר מכן, באשמת שוחד. הפעם היחידה שהוא יוכל לעזוב את ברית המועצות תהיה כשבריה\"מ תהיה עמוק בענייני כלכלה סובייטית וגורבצ'וב. התקופות שבהן היה במאסר גבו מחיר בריאותי ממנו ולבסוף גם השפיעו על מותו."
    },
    {
      "bold": false,
      "text": "צללי אבותינו הנשכחים (סרגיי פראג'נוב, 1965)"
    },
    {
      "bold": true,
      "text": "הוא מביא לידי ביטוי תרבות של מיעוט אתני באוקראינה. העלילה היא פשוטה אך מבוססת על אמונות עתיקות שלהם, לא רציונליות ומשונות. איוון מתאהב במריצ'קה, למרות שאביה הרג את אביו. כשהוא הולך להרוויח כסף על מנת שיוכלו להתחתן, היא רועה את הכבשים ובעודה מנסה להציל טלה שאבד, היא נופלת למים וטובעת. הוא מוכה צער אך נאלץ להתחתן עם גברת בשם פלנגה. הנישואים שלהם חסרי תוחלת, מכיוון שמריצ'קה היא המיועדת לאיוון."
    },
    {
      "bold": true,
      "text": "ראינו את הקטע לקראת סוף הסרט שבו איוון פוגש את מריצ'קה, הרוח.  המצלמה מתפקדת כמו רוח שנעה בעולם."
    },
    {
      "bold": true,
      "text": "הסובייטים ניסו למחוק את התרבות הזו, שכולם יהיו אותו הדבר. עצם הניסיון של פראג'נוב להציג עולם של אמונות כאלו כבר שם אותו על מסלול של התנגשות."
    },
    {
      "bold": false,
      "text": "צבע הרימון (סרגיי פראג'נוב, 1965)"
    },
    {
      "bold": true,
      "text": "בארצות המערב קראו לו \"צבע הרימון\", אך שמו האמיתי הוא סייט נובה, שהוא משורר ארמני, מעיין טרובדור, משורר משוטט. בתרבות הארמנית קוראים לזה \"אשוג(?)\"."
    },
    {
      "bold": true,
      "text": "המטרה בסרט היא אינה לספר סיפור ליניארי, אלא לייצר פואמה קולנועית. יש משמעות סמלית ופאתוס לדרך שבה הדמויות עוצרות בתנועתן. הרבה דימויים הקשורים לעולם הספציפי של התרבות הארמנית. יש קפיצות בין נקודות בחייו של המשורר."
    },
    {
      "bold": true,
      "text": "הרעיון של הרימון בסרט חוזר על עצמו פעמים רבות- גרעיני הרימון, הצבע האדום כמו דם ועוד. באיזור הקווקזי של העולם הרימון מקושר לפיריון ודם, גם סמל של התחדשות. לאורך הסרט הרימונים יכולים להיתפס כדימוי לשירה עצמה- פרי עשיר עם זרעים רבים. ייתכן, גם דימוי לתרבות הארמנית עצמה. חוץ ממיץ הרימון, יש עוד אלמנטים של נוזלים- יין ומים. הסרט מנסה להשתמש בחפצים בדרכים שנותנות להם משמעות סמלית. כמובן, גם האספקטים של השירה מעל. ומעל אלו גם הנוזלים."
    },
    {
      "bold": true,
      "text": "חפצים עם משמעות סמלית"
    },
    {
      "bold": true,
      "text": "אלמנטים של נוזלים=פלואידיות"
    },
    {
      "bold": true,
      "text": "השירה"
    },
    {
      "bold": true,
      "text": "מעל אלו, הוא מנסה לעסוק במחזוריות החיים. מילדות להתבגרות לזקנה."
    },
    {
      "bold": true,
      "text": "השחקנית סופיקו מגלמת לאורך הסרט דמויות שונות, בלבול ופלואידיות סמלית המתפשטת לאורך הסרט."
    },
    {
      "bold": true,
      "text": "פראג'נוב יצר סרט קווירי, כמו זהותו שלו. קולנוע קווירי הוא קולנוע המאתגר את הרעיון של זהות יציבה."
    },
    {
      "bold": true,
      "text": "ראינו קטע מהפתיחה, בו רואים את ילדותו של המשורר, אצל הכמרים ועם הספרים, מול מכיני השטיחים. זוהי חוויה משונה יותר מאשר סיפור, עלינו לנסות להבין את מה שמוצע לנו במקום לבקש להבין."
    },
    {
      "bold": true,
      "text": "הסרט הזה עורר את זעם השלטונות הסובייטים והוא צונזר ונערך מחדש. הסרט סימן אותו כבמאי שהשלטון רואה אותו כבעיה."
    },
    {
      "bold": false,
      "text": "נאשיק קריב (סרגיי פראג'נוב, 1989)"
    },
    {
      "bold": true,
      "text": "סרטו האחרון, מוקדש לטרקובסקי."
    },
    {
      "bold": true,
      "text": "סרט שעוסק בזמר נודד. התרבות יותר דומה לתרבות הטורקית. הדמות הראשית, אבא של אהובתו לא מוכן לחתן אותו בגלל שאין לו מספיק כסף, אז הוא יוצא למסע של 100 ימים להשיג את כל הכסף. הסרט מתרחש בסביבה של אזרבייג'ן. לא ראינו קטע."
    },
    {
      "bold": false,
      "text": "אנדריי טרקובסקי"
    },
    {
      "bold": true,
      "text": "הוא עושה שבעה סרטים באורך ממוצע של שעתיים ורבע. היה לו חיבור מיוחד עם ברגמן, וברגמן התאהב בעבודות שלו. טרקובסקי מאמין שהקולנוע צריך לעבוד כשירה."
    },
    {
      "bold": true,
      "text": "ילדותו: אביו ואימו. טרקובסקי נולד בחור נידח למריה איבנובה, אימו, ולאביו המשורר והמתרגם, ארסני טרקובסקי. מריה עצמה הופיעה בתור האמא המבוגרת ב\"המראה\". לאנדריי היה מגע מאוד מועט עם אביו בילדותו, אך לשירה של אביו היה הרבה מקום ביצירתו. בגיל 14 אבא של אנדריי נעצר בגין אקרוסטיכון המתייחס ללנין, הוא הצליח לברוח מהרכב שלקח אותם למעצר אך שאר חבריו נורו למוות. אביו חזר ממלחמת העולם השנייה ונפרד מאמא שלו, ובכך עוזב, אירוע שמהדהד עמוקות ב\"המראה\". מבחינת טרקובסקי הנוכחות של האבא קיימת בסרטיו והוא גם מכניס את שיריו לתוך הסרטים שלו.  השירה של האבא משפיעה על הבן."
    },
    {
      "bold": true,
      "text": "ראינו קטע שעוסק בילדותו של טרקובסקי, שנעשה על ידי בנו. \"תפילה של קולנוע\"."
    },
    {
      "bold": true,
      "text": "לטרקובסקי יש תפיסה רומנטית לגבי התפקיד של האומנות.  מופקת עלינו האחריות לבטא את האומנות. בהרבה מאוד מהסרטים של טרקובסקי האומנות מגיחה, לעשות אומנות זה לחשות על אומנות."
    },
    {
      "bold": false,
      "text": "נעורי איוון (אנדריי טרקובסקי, 1962)"
    },
    {
      "bold": true,
      "text": "מבחינת טרקובסקי, שהחליף את הבמאי המקורי של הסרט, זה היה מבחן עצמי לראות אם יש לו את כל מה שצריך עבור להיות יוצר. הסרט הזה זוכה בפרס \"אריה הזהב\" בפסטיבל ונציה. הסרט עוסק בתקופת המלחמה, עוסק בסבל הרוסי, ולכן הוא סרט שבקלות ניתץן לחשוב שהוא לא שונה- אך הדרך שבה טרקובסקי מטפל בנושא ובהישרדות הנפשית של ילד בתקופת המלחמה היא השונה. הוא מכניס את העולם הפנימי של הדמות דרך חלומות שחוזרים על עצמם במהלך הסרט. השזירה של החלומות הופכת את העיסוק בנפש של הילד. ברמה מסוימת, הסרט עוסק בפרידה מילדות והאמא, לא פחות מאשר על המלחמה. המלחמה מהווה מעיין מקום וזמן אפוקליפטי שדרכם ניתן לבטא מצב אנושי רחב יותר מהמקום והזמן הללו."
    },
    {
      "bold": true,
      "text": "הסרט הוא עיבוד לנובלה שכתב ולדימיר בוגמולוב. טרקובסקי טען אז שספרות מושלמת לא יכולה להתבצע בשלמות במדיום הקולנועי. לכן, הוא מחפש בהירות ויציבות מבנית ביצירה הספרותית, על מנת שכן יוכל לעבד אותה בכבוד."
    },
    {
      "bold": true,
      "text": "הגיבור של הסרט הוא איוון, בן ה-12. ראינו את פתיחת הסרט שבה"
    },
    {
      "bold": true,
      "text": "כל העלילה של הסרט מתרחשת בזמן של יומיים, כאשר איוון משמש כתצפיתן של הצבא הרוסי. הוא צריך להביא מידע אם במקרה הוא מאתר התקדמות גרמנית ובכך יש לבטים לגבי ההפעלה שלו."
    },
    {
      "bold": true,
      "text": "מבחינת טרקובסקי, הניסיון להבין את העולם חייב לעבור דרך מציאות. נראה עוד קטע מהסרט שבו איוון מביט בתחריטים של פרשי האפוקליפסה."
    },
    {
      "bold": false,
      "text": "אנדריי רובליוב (אנדריי טרקובסקי, 1966)"
    },
    {
      "bold": true,
      "text": "שוב האומנות חוזרת. השאפתני שבסרטיו. צייר איקונות רוסי שחיי בין 1360-1430, וייבים של ימי הביניים. זה אמן אמיתי, אך לא מעניין את טרקובסקי להציג אוטוביוגרפיה רשמית, כי הוא רוצה להציג את האמונה והאומנות, את קשייו של האמן. באותו הזמן, רוסיה חשופה לפלישה טטרית, ובכך הסרט מדגים את האלימות כיאה. הרעיון שהוא שדרך העיסוק בדמות האמן הדתי, נזיר כעיקרון, בתקופה שבה רוסיה חסרת יציבות ומאוימת, ברור שנדרש להביט בסרט כמחשבה של טרקובסקי על עולמו ויצירתו, תכליתו של אמן בחיים שהם סבל. מה האומנות יכולה לומר בתקופה כזו?"
    },
    {
      "bold": false,
      "text": "סרט כזה הוא יצירה גדולה אבל השלטונות הסובייטים הורתעו מהעומק שלו. השם המקורי של הסרט הוא \"הפסיון של אנדריי\", כמו ישו. הסרט היה ניתן לצפייה בבריה\"מ רק בשנות ה-70 רק בגרסתו המקוצרת, בגלל הדרכים שהשלטונות חשבו עליו כאמירה פוליטית."
    },
    {
      "bold": false,
      "text": "צפינו בפתיחה של הסרט, בה לא רואים את אנדריי רובלוב בשום צורה, וגם לא את האיקונות. זה פרולוג של מן אדם שמנסה לעוף עם מעיין כדור פורח מוזר וישן. הוא כמובן מוצא את גורלו בהתרסקות לאגם. יש בניסיון להגיע לשמיים אלמנט של ענישה הבא לידי ביטוי בסופו של האיש."
    },
    {
      "bold": false,
      "text": "שאר הספר מחולק לכמה פרקים ובכל פרק יש אלמנט של מסע רוחני של אנדריי- קשר או דינמיקה של דמויות שהם חלק מהמסע של אנדריי עד הרגע שהוא יאבד את היכולת שלו להאמין באומנות שלו כמשהו בעד ערך, עד שימצא את ייעודו מחדש."
    },
    {
      "bold": true,
      "text": "פרק ראשון- ליצן שמבדר איכרים עד נעצר ומטופל באכזריות, העונש הממשלתי על חשיפת האמת."
    },
    {
      "bold": true,
      "text": "פרק שני- צייר אמיתי, תיאופנס, מציג גישה פסימית לאומנות ולאדם. האנושות היא מושחתת במהותה והאמן צריך להקדיש את אומנותו לאל ולא לאדם."
    },
    {
      "bold": true,
      "text": "פרק שלישי- חגיגה פגאנית. חוגגים בלילה בעירות בקטע שיש בו הצגה של גופניות, רחוקה ממה שמקובל להציג באותה התקופה. מול רובליוב, אין התבוננות בגופניות ארצית, אלא גם בעירום כביטוי של חופש."
    },
    {
      "bold": true,
      "text": "פרק רביעי- הזמנה שניתנת לרובליוב לצייר פרסקו של יום הדין, והוא מגלה שאינו יכול לצייר זאת כי זו אומנות שעוסקת בלהפחית את בני האדם אל מול האמונה. האומנות שרוצה להפחיד בהקשר הנוצרי רוצה לעצב את המחשבה שלנו בדרכים ברוטליות."
    },
    {
      "bold": true,
      "text": "פרק חמישי- הפרק שבו מוצגת הפלישה הטטרית. רובליוב הורג אדם שעומד לרצוח אישה."
    },
    {
      "bold": false,
      "text": "ישנה השוואה ל\"החותם השביעי\" של ברגמן, האביר כייצוג של החברה הזו לאחר מלחמת העולם השנייה, וכך גם אנדריי רובליוב."
    },
    {
      "bold": true,
      "text": "פרק שישי- התעוררות מחדש. כמו השלמה של הפרולוג. הפרק לא עוסק ברובליוב. ישנה התקנה של פעמון ענק בכנסיה. העלאה של הפעמון למעלה אל מול כדור פורח."
    },
    {
      "bold": true,
      "text": "פרק שביעי-  הצגה בצבע של האיקונות שאנדריי רובליוב צייר."
    },
    {
      "bold": true,
      "text": "סולאריס (אנדריי טרקובסקי, 1972)"
    },
    {
      "bold": false,
      "text": "התשובה של טרקובסקי ל-\"2001:אודיסאה בחלל\" של סטנלי קובריק. אודיסאה משקף גישה אנטי הומניסטית ייתכן, וטרקובסקי הוא הומניסט. קובריק חושב כיצד שימוש ראשוני בטכנולוגיה יכול לגלות את האלימות הגלומה באדם. טרקובסקי חושב שעליו לעסוק בנפש האנושית כדבר העמוק ביותר. הרעיון של שתי המעצמות הגדולות, תוך כדי המירוץ לחלל, הבמאים הגדולים ביותר עושים סרטים דומים אך מציגים גישות קוטביות של מה שמחכה לאדם בחלל."
    },
    {
      "bold": false,
      "text": "העלילה של הסרט מתרחשת בתחנת חלל הסובבת סביב כוכב הנקרא \"סולאריס\". בתוך התחנה היו שלושה מדענים והם שלחו מסרים מבולבלים לכדור הארץ, ואחד מהם מדווח שהוא ראה ילד בגובה ארבעה מטרים, אחד מהם מתאבד, והגיבור של הסרט- כריס קלווין, מגיע אל תחנת החלל בניסיון לייצר דוח שיסביר מה קורה שם. מהו הכוכב הזה? הוא אוקיינוס גדול בעל מראה מוזר, הוא הגילום לאחרות חייזרות. סוג של אורגניזם חיי ותבוני החודר לתוך הנפש והזיכרונות של בני האדם ומייצר את אותן השתקפויות הנעות בתחנת החלל."
    },
    {
      "bold": false,
      "text": "כריס מתעורר ומוצא לצידו את הארי, אשתו שמתה לפני הסרט. ובעצם, היא לא חזרה לחיים, אלא היא קמה לפי התודעה שלו. הוא מנסה להיפטר מהנוכחות המטרידה הזו ומנסה אפילו להרוג אותה אך זה בלתי אפשרי. גבר מקסים נוסף לאוסף."
    },
    {
      "bold": false,
      "text": "סולאריס שואל שאלות על הקולנוע עצמו- הקולנוע הוא מראה שיש בה השתקפות של הנפש. דרך המראה ניתן לשקף משהו עמוק יותר שלא ניתן לראות אותו שלא באמצעות הקולנוע עצמו."
    },
    {
      "bold": false,
      "text": "ראינו את הקטע שמחבר בין כריס קלווין לבין הארי, ושם שי אלמנט משותף שנקשר אל זיכרונות שילדות של כריס, שהם בעצם דומים לזיכרונות הילדות של טרקובסקי עצמו. טרקובסקי עוסק במסע לתוך עצמך."
    },
    {
      "bold": true,
      "text": "המראה (אנדריי טרקובסקי, 1975)"
    },
    {
      "bold": false,
      "text": "איש חולה, בן דמותו של טרקובסקי, עומד למות וחווה מאיין פרגמנטים חידתיים של חייו של הבמאי ושל זיכרונות ילדותו. יש לנו גם צילומים ארכיונים וגם צילומים שהם פיקציה מוחלטת. יש פה הגיון של חלום."
    },
    {
      "bold": false,
      "text": "השחקנית שמגלמת את דמותה של האמא בעבר, מגלמת גם את האישה המנוכרת של אותו אלכסיי בהווה. לא באמת ראינו ממנו קטע."
    },
    {
      "bold": false,
      "text": "בכל מקרה המראה היא ליטרלי מראה המשקפת את החיים של טרקובסקי גם בתמונות בצורה ברורה- העתקה מדויקת של תמונות ילדותו עם השחקנים."
    },
    {
      "bold": true,
      "text": "סטאלקר (אנדריי טרקובסקי, 1979)"
    },
    {
      "bold": false,
      "text": "אזור מסוכן שאסור לכניסת בני אדם, יש בו חזר מסתורי שכל מי שייכנס אליו משאלתו תוגשם."
    },
    {
      "bold": false,
      "text": "השאלה היא- האם אני יודע באמת מה המשאלה האאמיתית שלי? מה יכול הלהתרחש דרך החדירה שלי פנימה למעמקי הנפש?"
    },
    {
      "bold": false,
      "text": "זה סרט איטי ומדוד. שלוש דמויות- הסטלקר, המדריך שמוביל שני אנשים לתוך האיזור. ישנו מדען מיואש וסופר מיואש. ישמנה מערכת אלגורית שלוקחת את נושא הגשמת המשאלה הכמוסה ושמה אותו בשני מודים של מחשהבה והוויה אנושית."
    },
    {
      "bold": false,
      "text": "האיזור הזה מגלה את הטבע האמיתי של האנשים שנכנסים אליו. מסע רוחני."
    },
    {
      "bold": false,
      "text": "האפשרות של טרנספורמציה אמיתית לא תתרחש בגלל התערבות חיצונית, אלא רק דרך שינוי פנימי וקבלה אמיתית של המגבלות שלך."
    },
    {
      "bold": false,
      "text": "וההפקה, מה איתה? מוחרוד. הסרט צולם בסוג חדש של פילם באוטריה. הבעיה היא שבמעבדות בבריה\"מ ל אידעו לעבד את הפילם וכל הסרט הראשון הושמד. זה ערער גם את מערכת היחסים בין טרקובסקי לבין הצלם שלו, גיאורגי, והוא התחיל לצלם את הסרט מחדש עם צלם אחר. בעיה דיי גרועה. גם בפעם השניה שהסרט הושלם, ילחצו על טרקובסקי לשנות את קצב העריכה מאיטי למהיר יותר. טרקובסקי אמר שהסרט צריך להיות איטי ומשעמם בהתחלה כדי לאפשר למי שנכנס לסרט בטעות לצאת לפני שהאקשן מתחיל. האיזורים הנטושים שבהפ צולם הסרט היו נטושים כי הפ היו כל כך מזוהמים, ומפה לשם כל מי שעבד על הסרט עמד בתוך פסולת כימיקלים, ובתקופת הצילומים הצוות פיתח אלרגיות וגירויים. ולאורך זמן? הפלא ופלא. טרקובסקי קיבל סרטן ריאות שהרג אותו בגיל 54. חוץ מזה, כל הלחצים של ההפקה הביאו אותו להתקף לב. לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "נוסטלגיה (אנדריי טרקובסקי, 1983)"
    },
    {
      "bold": false,
      "text": "במקום להישלח לכלא, הוא נשלח לגלות מחוץ לבריה\"מ. הטבע הרוסי שלו שזור בצורה כל כך טוטאלית עם הטריטוריה אליה הוא לא יכול לחזור.  היכולת שלו ליצור בתרבות שאינה שלו מגיעה עם חוש של ערגה חזרה הביתה."
    },
    {
      "bold": false,
      "text": "הסרט הזה מתרחש באיטליה. הסרט עוסק בנוסטלגיה הרוסית. רוסים שרחוקים מהמולדת שלהם, וגם אומן במלכוד, שאינו יכול ליצור בברית המועצות אך גם כשהוא מחוצה לה, הוא מתגעגע. אי היכולת לחזור נוכחת בסרט הזה בצורה מאוד משמעותית. הסרט נעשה בשתיוף פעולה עם טונינו גוטרה."
    },
    {
      "bold": false,
      "text": "זהו סרט של שלוש דמויות. גורצ'קוב , משורר רוסי הנמצא במסע באיטליה על מנת לחקור את ההיסטוריה של מלחין רוסי שחי לאיטליה ואז כשחזר לרוסיה הוא התאבד. ישנה אישה המתרגמת את השירים של אותו המשורר ומתאהבת בו. וכמובן, איך אפשר בלי, דומיניקו, המשוגע המשורר.  הוא אדם בעל חזיונות שיש לו חיזיון אפוקליפטי של אותו סוף קרב של המין האנושי. הגלגול שוקרה בסרט מכיל את המשורר שמנסה ללכת בתוך אתר מעבר, בו הוא אמור לעבור מצד אחד של אתר ארכיאולוגי שקוע באדמה, לצד שני של בריכה ריקה, וזהו האומנות כאקט שך הצלת העולם. הנר הוא הדבר היחיד שיכול הלציע צורה של גאולה בעולם."
    },
    {
      "bold": false,
      "text": "הקטע אותו ראינו-  מכיל את דומיניקו המשוגע שמתציג רעיון של הקרבה עצמית ושזהו דבר שאולי יכול הלהציל את העולם. טרקובסקי הוא גם המשורר וגם המשוגע."
    },
    {
      "bold": true,
      "text": "הקורבן (אנדריי טרקובסקי, 1986)"
    },
    {
      "bold": false,
      "text": "אחלה סרט איי גס (לא אמרנו עליו כלום)."
    }
  ],
  "9": [
    {
      "bold": true,
      "text": "שיעור 9 03/06/2026"
    },
    {
      "bold": true,
      "text": "לריסה שפיטקו"
    },
    {
      "bold": false,
      "text": "נולדה באוקראינה. היא שיחקה קצת בסרטים אך זכורה כתסריטאית ובמאית. היא למדה בבית הספר לקולנוע במוסקבה תחת דובשנקו (סרטים עם נוכחות עמוקה של טבע), וממנו היא שאבה השראה רבה. ראו ערך- הסרט הראשון שלה צולם בקירגיסטן בטמפרטורת 43 מעלות וסרטה האחרון צולם בשלג, והיא אמנם לא חיפשה אך ורק טמפרטורות קיצוניות, אך זה בולט איך האלמנט של הטבע מודגש וחשוב אצלה."
    },
    {
      "bold": false,
      "text": "היא הייתה אישה בעלת אמונות מיסטיות כגון גלגול נשמות. היא פוגשת מיסטיקנית שמנבאת לה שהמוות שלה קרב, והיא מתכוננת מנטאלית לאפשרות שהיא תמות בקרוב. בזמן העבודה שלה על הסרט האחרון, \"פרידה\", והמכונית שלה סוטה עם אנשי הצוות מהכביש, והם כולם מתים. לאחר השוק, בעלם, אלם קלימוב משלים את הסרט."
    },
    {
      "bold": true,
      "text": "חום (לריסה שפיטקו, 1963)"
    },
    {
      "bold": false,
      "text": "נער אידיאליסט מגיע לחווה בקירגיסטן ושם הוא מנהל מאבק מול מנהל סמכותי. היא מצלמת מזוויות נמוכות על מנת לתת לטבע את המעמד לרקע של ההתמודדות המיתית בין אב ובין, יחסי הכוח. בעולם של סוציאליזם סובייטי הצעיר צריך ללמוד מהמבוגר ובכך היא שונה."
    },
    {
      "bold": false,
      "text": "יש לה אלמנטים מאתגרים יותר ממה שהשלטון הסובייטי מוכן להראות."
    },
    {
      "bold": false,
      "text": "לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "כנפיים (לריסה שפיטקו, 1966)"
    },
    {
      "bold": false,
      "text": "הסרט עוסק בטייס קרב במלחמת העולם השנייה. הסרט מציג אוצה בשנות ה-60, כעשרים שנה לאחר האירוע, והחיים שלה דיי משעממים אל מול חוסר ההבנה של הדור הצעיר. הי אטיפוס שונה שחי בתקופה אחרת. הדבר היחידה שנותן לה נחמה בחיים הוא הביקור במוזיאון תעופה שם נמצאים תצלומים שלה. שפיטקו משתמשת ברעיון של התעופה בדמיונות וכרעיון של חופש. בסוף הסרט היא עולה על מטוס ולמרות שמנסים לעצור אותה, היא טסה. פמיניזם? איי טינק סו."
    },
    {
      "bold": false,
      "text": "לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "אתה ואני (לריסה שפיטקו, 1971)"
    },
    {
      "bold": false,
      "text": "הסרט עוסק באנשים בני גילה, שנות השלושים לחייהם, משכילים אך חיים בתחושה של חוסר סיפוק. הגיבור של הסרט הוא מנתח מוח אך נוטש את המחקרים שלו על מנת לעבוד בשגרירות ברית המועצות. נישואיו נכשלים והוא יוצא לחפש עצמו מחד, בסיביר מכל המקומות."
    },
    {
      "bold": false,
      "text": "היא מצלמת את הסרט בצבע. הסרט שונה פי אלף מריאליזם סוציאליסטי- במקום להקריב את מסריה וחייה אל המדינה, היא דוגלת בשפה של קולנוע פנימי."
    },
    {
      "bold": false,
      "text": "הסרט הזה שנחשב להישג גדול שלה, לא הוקרן בפסטיבל ונציה שכן לא ניתנה לו הרשות. כך גם בבריה\"מ."
    },
    {
      "bold": false,
      "text": "לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "The Ascent (לריסה שפיטקו, 1977)"
    },
    {
      "bold": false,
      "text": "מבוסס על ספר. הוא לא הוקרן בבריה\"מ, והיה צריך להילחם על מנת שיוקרן שם. הוא יוצא משם, מוקרן בפסטיבל ברלין, ומזכה אותה בפרס."
    },
    {
      "bold": false,
      "text": "הסטר מתרחש בבלאררוס באיזור שנכבש על ידי הנאצים במלחמת העולם השניה, כשהצבא הגרמני נכנס ושרף שם הכל. הגיבורים של הסרט הם שני חיילים. הראשון, ריבק, מחוספס ואדיש. השני, סטוניקוב, עדין ולא שייך למלחמה. בתחילת הסרט סטוניקוב נורה ברגל שלו ומוצאים מקלט בבית של אישה איכרה. הסרט לא עוסק בהרואיות, אלא ההתמודדות מול המוות. היכולת של שפיטקו כבימאית נונת לאירועים עוצמה דתית דרך ההתמקדות בפנים של הדמויות, כמו ב\"פסיון של ז'אן דארק\". הסרט רלוונטי למלחמת העולם השנייה באותה המידה כמו שהוא רלוונטי לאלו הנלקחים לחקירה על ידי הקג\"ב, הוא מתמודד עם האלמנטים של הישרדות כשהחיים של האינדיבידואל לא שווי ערך."
    },
    {
      "bold": false,
      "text": "ראינו קטע שבו החיילים מסתתרעם אצל האיכרית והם נתפסים על ידי הנאצים, ונלקחים יחד איתה. קלוז אפ ופוקוס מגניב על חיטה אחת."
    },
    {
      "bold": true,
      "text": "אלם קלימוב"
    },
    {
      "bold": false,
      "text": "לבד בבית הספר לקולנוע יחד עם לריסה שפיטקו. הוא אדם שכמו אשתו היה מחויב בצורה מהותית למה שקולנוע יכול להביע. באופן מפתיע והזוי, הסרטים המוקדמים שלו מכילים תוכן יחסית קומי. סרטו הראשון לדוגמה, \"ברוכים הבאים, לא להשגת גבול\" , הוא על מחנה קיץ לילדים. הסרט הזה הוא כאילו קומדיה ויש בו מגוחכות של המבוגרים. מה שיכול להיראות ברמה ראשונית כמו קומדיה סובייטית קלילה, ניתן לקרוא בדקויות שלו כסוג של סאטירה."
    },
    {
      "bold": false,
      "text": "\"הרפתקאותיו של רופא שיניים\", יאחתי יודע לעקור שיניים מבלי שיכאב ותר מדי. בגלל שהוא מצליח במקוצע שלו הוא מעורר את קנאתם של הקולגות שלו. מכיוון שהסרט הזה נעשה בחברה סובייטית, עולה השאלה והתהייה על החדשנות כדבר שמאיים עליך."
    },
    {
      "bold": false,
      "text": "דרך הסרטים הסאטירים קלימוב מצליח לעסוק בחוסר ההיגיון של המערכת הסובייטית."
    },
    {
      "bold": true,
      "text": "יגון (קלימוב, 1981)"
    },
    {
      "bold": false,
      "text": "סרט על רספוטין. הוא לוקח את הדמות שלו ומצלם את הסרט כאירוע קודש, מבחינת הצבעים והדימויים, מדמה סרט אימה. החברה על סף קריסה."
    },
    {
      "bold": false,
      "text": "הסרט נעשה על דמות שפעלה בתחילת המאה העשרים, ובעודו עוסק בריקבון של אותו החברה הוא גם נתפס כהשתקפות מסוימת של השלב האחרון של ברית המועצות באותה התקופה של עשיית הסרט."
    },
    {
      "bold": true,
      "text": "צא וראה (אלם קלימוב, 1985)"
    },
    {
      "bold": false,
      "text": "דרמה המתרחשת באזורי הכיבוש של הנאצים בבלארוס. אלם קלימוב הרגיש שיש לו משהו אישי לבטא בסרט הזה, בין הקשרים הביוגרפים לבין יצירה משלימה לסרטה של אשתו, לבין הבסיס על הספר של האדם שלחם בעצמו במחתרת הבלארוסית. כמו הרבה סרטים שנעשו על התקופה הזו, עבור 40 שנה לניצחון, הסרט הוזמן על מנת להראות את הרוע הגרמני ואת הניצחון ההרואי."
    },
    {
      "bold": false,
      "text": "כזה חזון קיצוני של מלחמה כגיהינום לא הוצג עד אז בקולנוע, וכשיצא, הוא קבע רף."
    },
    {
      "bold": false,
      "text": "בעלילה ישנו נער בשם פלוריאן המצטרף לפרטיזנים, אלכסיי קבאצ'נקו, והסרט הופך להיות סרט מסע על פני האדמה החרוכה של בלארוס. הסרט מתרחק הכי רחוק שאפשר מהנפש הרוסית וההרואיות הסובייטית, ועוסק  בריסוק נפשי מולט של אדם שנמצא שם ורואה את הזוועות מתחוללות. היצירה הזו, אמנם במרחק של כעשרים שנה, עומדת מול \"נעורי איוון\" של טרוקבסקי, למרות שלא נכנס לדמיון של פלוריאן, ומשאיר אותנו באופן רציף עם המציאות שלו. כיף כיופק."
    },
    {
      "bold": false,
      "text": "לפני הסרט הנער עבר תהליך של היפנוזה על מנת לרחם עליו, אך בסוף הסרט ניתן לראות על פניו שההיפנוזה כשלה, והוא התפלפ מתכני הסרט לחלוטין."
    },
    {
      "bold": false,
      "text": "בגלל שזה סרט סובייטי, הוא לא דופק חשבון ולא מתחשב ברגישות. צריך להראות ולתת ביטוי. היכולת של הבמאי לעצב לנו את החוויה של עולם מסוים מרהיבה (ומפחידה). אלם קלימוב משתמש בסאונד על מנת לייצר לנו את הסיוט."
    },
    {
      "bold": false,
      "text": "הקטע שראינו הוא של הפרטיזנים שיוצאים להילחם ומשאירים מאחוריהם את פלוריאן, ואת גלשה-נערה קצת יותר מבוגרת מגיבור הסרט. היא הייתה כנראה אשת חיקו של מפקד המחלקה. היא מתוסכלת ומשחקת איתו משחק הכולל מעיין טיזינג על חשבונו הצעיר, והכל נקטע על ידי מטוסים שעוברים מעל היער ומטילים פצצות ולאחר מכן, צנחנים גרמנים."
    },
    {
      "bold": true,
      "text": "הקולנוע המזרח אירופי פוסט סטאניליסטי: פולין, הונגריה, צ'כיה ויוגוסלביה"
    },
    {
      "bold": false,
      "text": "כל ארץ והסיפור שלה (וועאליה). האמנים היוצרים בקשת הזו יודעים שיש עליהם אחריות ליצור משהו משמעותי, להוות קול לחברה שלהם."
    },
    {
      "bold": true,
      "text": "פולין-בין הקטסטרופה הנאצית לדיכוי קומוניסטי"
    },
    {
      "bold": false,
      "text": "רוב בתי הקולנוע סגורים והעשייה הקולנועית נעצרה. ישנן שתי מחתרות בפולין- מחתרת קומוניסטית ומחתרת פולנית לאומית. אחרי שהמלחמה מסתיימת ופולין הופכת להיות מדינת חסות של בריה\"מ יש ניסיון להאדיר את המחתרת הקומוניסטית ולבטל את המחתרת האחרת."
    },
    {
      "bold": false,
      "text": "במלחמת העולם השנייה הסבל של הפולנית היה אדיר, שלשוה מיליון מהנרצחים יהודים. מהצד השני יש להם את בריה\"מ שגם היא לא סיבה למסיבה. טבח קאטין- קבר אחים שמצאו של יותר"
    },
    {
      "bold": false,
      "text": "מ-4,0000 אנשים, ביניהם אביו של אנדז'יי ויידה."
    },
    {
      "bold": true,
      "text": "כמו שמותו של סטלין מביא תהליך חדש של פתיחות, כך ההשפעה היא גם על הקולנוע מחוץ לרוסיה עצמה. בפולין, ולדיסלב גומולקה היה המנהיג הכי זכור שלה בתקופה שלאחר מות סטלין. הוא עצמו אל היה קומוניסט מטורף, היו לו עמדות לא כאלה נוראיות, ואפילו ניסה לשים גבולות על שליטת בריה\"מ."
    },
    {
      "bold": false,
      "text": "בשנות ה-60 הדברים חוזרים להיות יותר נוקשים והלחץ תחת ברז'נייב נהיה יותר חזק. בפולין מתחילה שוב רדיפה אנטישמית והבריחה את שאריות היהודים הנותרים."
    },
    {
      "bold": true,
      "text": "הקולנוע הפולני לאחר סטאלין"
    },
    {
      "bold": true,
      "text": "אלכסנדר פורד (משה ליפשיץ)"
    },
    {
      "bold": false,
      "text": "לא נראה קטעים מסרטיו אבל הוא חשוב לרקע. הוא במאי ותיק שמשמש כסוג של דמות אב המטפחת את הדור הבא של הבמאים בקולנוע הפולני. האדם הזה נחשב מצד אחד לאיש בולט וחשוב ומהצד השני בחיכוכים מתמידים עם המטר הפולני. כשהוא עושה את סרט \"היום השמיני של השבוע\", המשטר לא מחבב ולא חובב את הסרט. עשרים שנה לאחר מכן, ימצא את עצמו בורח מפולין בעקבות הרדיפות."
    },
    {
      "bold": true,
      "text": "1948: בית הספר לקולנוע בלודג'"
    },
    {
      "bold": false,
      "text": "כל המי ומי למדו שם, זכו באוסקרים ובפסטיבלים ובעוד דברים אחרים."
    },
    {
      "bold": false,
      "text": "מתחילה להתפתח בפולין שלאחר המלחמה מערכת תמיכה המקדמת קולנוע. כדי שתהייה תחייה של הקולנוע צריך להקים את האקו-סיסטם. הקמת בית הספר, הכפלת מספר בתי הקולנוע, ובממוצע כל פולני הולך כ- 8 פעמים בשנה לקולנוע. התעשייה משגשגת."
    },
    {
      "bold": true,
      "text": "אנדז'יי ויידה"
    },
    {
      "bold": false,
      "text": "הוא לומד קולנוע בלודג', ומשמש כעוזר במאי של אלכסנדר פורד, ואת הצלחתו הראשונית מקבל סביב טרילוגיה על מלה\"ע השנייה-דור, קאנאל ואפר ויהלומים (אפר ופנינים)."
    },
    {
      "bold": false,
      "text": "ויידה לא רק עושה את הסרטים שלו בפולין אלא גם הנושאים שהוא עוסק בהם קשורים להיסטוריה הפולנית, לעיתים גם ההיסטוריה האישית שלו (הטבח בקאטין)."
    },
    {
      "bold": true,
      "text": "טרילוגיית המלחמה- (אנדז'יי ויידה, 1958-1955)"
    },
    {
      "bold": false,
      "text": "בשלושת הסרטים הוא עוסק בחתרת הפולנית האנטי נאצית בזמן המלחמה."
    },
    {
      "bold": true,
      "text": "דור (1955)"
    },
    {
      "bold": false,
      "text": "מוצגת בסרט המחתרת הפולנית הלאומית תחת ביקורת ובצורה פחות טובה, אך גם אצל הקומוניסטים ישנן דמויות מורכבות. הוא מתחיל להכניס כבר כאן אלמנטים של \"בני אדם\", במקום קריקטורות של תעמולה."
    },
    {
      "bold": false,
      "text": "זהו סרט התבגרות. יש גיבור צעיר ותמים שלא מבין את העולם. הוא מתפרנס מגניבה וחברו נהרג על ידי הנאצים ומצטרף למחתרת הקומוניסטית, לאט לאט מתקדם שם בסולם הדרגות. ויידה מעמיד מול הדמות שלו, של סטץ', בחור בשם ג'סיו. ג'סיו מסתובב עם מעיל לבן ארוך, מסמן מסומן של אינטלקטואליות. יש לו ספקות, והוא נרתע מהם. באיזשהו שלב יגיע הרגע בו הגרמנים יסגרו עליו, והוא יתאבד. כל השינויים הללו מראים לנו איך הקולנוע מרשה לעצמו לסטות מתוך הריאליזם הסוציאליסטי."
    },
    {
      "bold": true,
      "text": "תעלה/קנל (1957)"
    },
    {
      "bold": false,
      "text": "בסרט זה הוא עוסק בלוחמים של המחתרת הלאומית הנעים בתעלות הביוב מתחת לגטו. הסרט מעביר את הצופים חוויה פיזית משהו משהו."
    },
    {
      "bold": false,
      "text": "מתרחש בזמן מרד גטו ורשה. ישנם 40 אנשים בתעלות הביוב של הגטו. המקום הסגור הופך להיות כמו גיהינום. הסרט הולך עם הרעיון הדרמטי עד הסוף. לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "אפר ופנינים או אפר ויהלומים (1958)"
    },
    {
      "bold": false,
      "text": "מתוך הניסיון לעסוק במחתרת הלאומית בצורה יותר מעוררת אהדה, הוא עולה שוב דרגה. הוא עוסק בשני לוחמים במחתרת הלאומית בשעות האחרונות לפני סיום המלחמה ועוסק בשאלה- האם מחכה לאנשים הללו משהו טוב אחרי המלחמה?"
    },
    {
      "bold": false,
      "text": "עיבוד של ספר. אפר ויהלומים- היה משורר במאה ה-19נ כתב שיר שיצוטט בסרט על כך שלחץ אדיר על פחם עלול להפוך אותו ליהלומים. הציטוט נוגע ישירות לתמה של הסרט, השאלה לגבי העתיד."
    },
    {
      "bold": false,
      "text": "הסרט מתרחש ב-24 שעות בכניעה הגרמנית. ישנם שני לוחמי מחתרת פולנים, מאצ'ק (זביגנייב צ'יבולסקי) ושם של מישהו והם נשלחים לחסל דמות מפתח. ניסיון ההתנקשות הראשון שלהם נכשל והם יורים בטעות בפועלים. הם צריכים להמתין בשעות הללו להזדמנות בו יוכלו לנסות שוב ולהתנקש ברותו קאמיסר סובייטי. הם מחכים במלון שלידו אולם נשפים, ומאצ'ק מפלרטט עם בחורה, שנוצר ביניהם קשר."
    },
    {
      "bold": false,
      "text": "פעמים רבות בסוציאליזם הריאליסטי ישנו שימוש באהבת נעורים בכדי להראות כמו טוהר אבד במלחמה. הרומן בין מאצ'ק וכריסטינה שייך יותר לעתיד, הפוטנציאל לעתיד טוב יותר."
    },
    {
      "bold": false,
      "text": "מאצ'ק הולך עם משקפי שמש ויש לזה הסבר הקשור לסרט הקודם, העיניים שלו נפגעו בעולה בגטו. אבל, גם, זה גורם לו להיראות קול. ג'יימס דין הפולני. זה לא מקרי, ניתן לראות שויידה שאב השראה מג'יימס דין עצמו, הגילום של נעורים בקולנוע. מה שויידה עושה פה הוא מעניין- הוא לוקח דמות של לוחם פולני ומלביש עליו חיבור של נקודות זמן. סופר אימפוזיציה של הזמנים אחד על השני."
    },
    {
      "bold": false,
      "text": "ראינו את הקטע שבו מאצ'ק וכריסטינה הולכים ברחוב ומטיילים, מגיעים לכנסייה עם פסל הפוך של ישו. הפסל ההפוך וההפרדה ביניהם בפריים הופך את זה לסמל חזק, בעיקר עבור הפולנים. הרעיון הוא שאי אפשר לברוח מהמלחמה באמת, תחת השאלה של העתיד. אי אפשר לברוח-ובכך, בכנסייה, מחכות לו גופותיהם של האנשים שהרג עם חברו. אחלה דייט."
    },
    {
      "bold": true,
      "text": "איש השייש (1977) ואיש הברזל (1981)"
    },
    {
      "bold": false,
      "text": "הרעיון הוא שבפולין מתחילים להרגיש את הסדקים של המערכת הסובייטית. תוקם תנועה של סולידריות, ועצם ההתגבשות של כוח המביע אי שביעות רצון הופך להיות לוחם צדק ורמז לתהליך שהולך לעבור על בריה\"מ. הסרט של \"איש השייש\" קודם לתנועת הסולידריות, והסרט השני, \"איש הברזל\" פחות מעניין אך יותר משמעותי."
    },
    {
      "bold": false,
      "text": "\"איש השייש\" הוא סרט על מיתוסים שבריה\"מ ניסתה לייצר בעבר. הסרט הוא על אניישקה, יוצרת תיעודית המנסה כפרויקט גמר להתחקות אחר דמות שהופיעה בסרטי תעמולה של שנות ה-50. אותו האיש היה הגרסה הפולנית לסרטי תעמולה סטאליניסטים. הבונה החזק שעובד בזמן שכולם מתמוטטים מסביבו, מודל לגבר הקומוניסט. יש סרט עם סיפור על מישהי שרוצה לעשות סרט ותוך העשייה שלו היא מגלה שהדימוי שאותו היא חוקרת היה דימוי פיקטיבי. כלומר, בשנות ה-70 ניתן לראות כבר תגובות לשקרי של שנות ה-50."
    },
    {
      "bold": false,
      "text": "קטע מתוך הסרט- לוזרים לשנות ה-50 לעבודה של אותו פועל שם גברים בונים קירות לבנים, הקהל בוהה בהם עושה זאת למשמע תזמורת ובנוכחות צוות צילום שבא לתעד. להביט בשחזור קולנועי של אופן היצירה של סרט תעמולה."
    }
  ],
  "10": [
    {
      "bold": true,
      "text": "שיעור 10 10/06"
    },
    {
      "bold": true,
      "text": "רומן פולנסקי"
    },
    {
      "bold": false,
      "text": "דמות בעייתית מבחינה מוסרית השם יעזור."
    },
    {
      "bold": false,
      "text": "הוא חווה את תקופת המלחמה כילד יהודי והוא נתקל ברוע ובאלימות ונאלץ להתחבא שנים רבות. פולנסקי במיטבו הוא בעל תפיסה לא פשוטה של המין האנושי ויחסי כוח. יש לו תפיסה של מרחבים סגורים כמרחבים שמאבדים בהם את הדעת. האלמנטים הקלאוסטרופוביים חוזרים ושבים בסרטיו."
    },
    {
      "bold": false,
      "text": "ומהצד השני, השם יעזור. אני לא מפרטת פה מה הלוז, אבל לא נאחל לו לא בריאות ולא הצלחה."
    },
    {
      "bold": false,
      "text": "ולכן רוב הקריירה הקולנועית שלו לא מתרחשת בפולין (ולאחר מכן גם לא בארה\"ב)."
    },
    {
      "bold": true,
      "text": "שני אנשים וארון (רומן פולנסקי, 1958)"
    },
    {
      "bold": false,
      "text": "סרט קצר. הוא מתחיל בשני גברברים עם ארום שיוצאים מהמים. הם כמו שני ילידם תמימים. השניים חווים דחייה מהמין האנושי, האכזריות שלו וההתנגדות לקיומם, כך שהם חוזרים אל הים."
    },
    {
      "bold": true,
      "text": "סכין במים (רומן פולנסקי, 1962)"
    },
    {
      "bold": false,
      "text": "זוג נשוי שנופש בסוף שבוע על סירה ולוקחים טרמפיסט כדי להעביר אותו ליעדו, והכל מסתבך אל מול העובדה שלזר יש סכין. זו דרמה פסיכולוגית. הסרט עוסק בשלוש דמויות שלא בהכרח מייצגות משהו שקשור לחברה הפולנית. אנדרייז' וקריסטינה הם הזוג הנשוי, והטרמפיסט- הם כמעט דורסים אותו ואז הוא עולה לרכבם ומשם זה מדרדר, בעיקר כשנודע שהוא לא יודע לשחות. בשלב מסוים האיש הצעיר נעלם מהסירה והאישה מאשימה את בעלה ברצח."
    },
    {
      "bold": false,
      "text": "עולה הראייה הרחבה יותר של פולנסקי לגבי חוסר יציבות, אלימות שעומדת בפתח מאחורי כל פינה, מאחורי כל עיקול בדרכינו. למקם עלילה על סירה מעיד על עקירות, חוסר יציבות מרכזי בחיי פולנסקי. על אף תחושת החופש, פולנסקי סוגר עלינו ומייצר תחושה קלאוסטרופובית. הקטע בו הבחור הצעיר מגלה להם על עצם הסכין, והם מנהלים שיחה על כמה זה מסוכן."
    },
    {
      "bold": true,
      "text": "הדייר (רומן פולנסקי, 1976)"
    },
    {
      "bold": false,
      "text": "הדייר (פולנסקי עצמו) הוא זר בצרפת ועובר לגור בדירה שהדיירת הקודמת שלה ניסתה להתאבד. הוא מבקר את הדיירת בתחילת הסרט, לאחר הניסיון הלא יוצלח שלה, והיא נותנת צעקה מפחידה כזו. הוא עובר לגור אצלה ונתקל במיקרו אגרסיות משאר השכנים. הוא מתחיל לגלות כל מיני דברים מוזרים בדירה, להלן שיניים אקראיות, והוא מתחיל להשתגע עד שמתחיל לקבל את האישיות של הבחורה שניסתה להתאבד. העשייה של הסרט באה מתוך הידיעה של פולנסקי כיצד החברה מנסה לעצב את הזהות של האדם."
    },
    {
      "bold": false,
      "text": "ראינו את הקטע שהוא מתחיל לקבל את צורתה של הגברת והולך לקנות פאה על מנת להשלים את האאוטפיט."
    },
    {
      "bold": true,
      "text": "קשישטוף קישלובסקי"
    },
    {
      "bold": false,
      "text": "קישלובסקי מסיים את לימודיו בתיאטרון ואז עובד ללמוד קולנוע בלודג', ואת מתחיל לעבוד כבמאי של קולנוע תיעודי. עשייתו בפולין מגיעה לשיאה עם פרויקט אדיר מימדים-פרויקט הדקאלוג, עשרת הדיברות, מספר פרקים על עשרת הדברות, מתוכם שניים מחוברים לפיצ'ר קצר. בשנים של הקולנוע התיעודי שלו הוא עושה סרטים העוסקים באנשים הקשורים לקולנוע סוציאליסטי, אך חלק מהעבודות הן לא רק התבוננות ניטראלית, לעיתים זו התבוננות במוסד ולעיתים זו התמקדות בדמויות מסוימות. חלק מהסרטים מאפשרים גם יכולת להרגיש את הסדקים שנוצרים בתוך החברה הקומוניסטית הפולנית. הוא לא מתעסק באירועים גדולים בהיסטוריה של פולין, עם זאת הקהל המקומי עדיין יכול לקרוא את הקולנוע שלו כבעל משמעות והשפעה פוליטית מול ההווה ותנאי החיים שמתאפשרים לידו."
    },
    {
      "bold": true,
      "text": "תחנת רכבת (קישלובסקי, 1980)"
    },
    {
      "bold": false,
      "text": "קישלובקי משלב את האודיו של מהדורת החדשות עם האנשים ברחוב. תחנת רכבת היא צומת בחיים של בני אדם. הוא מייצר את הניגוד בין חיי היומיום של בני האדם מול הטקסט השלטוני.  הניגוד בין שני הדברים הוא סאטירה. זו דרך פשוטה לעשות קולנוע שמסתכל על המציאות אך גם מנסח עליה אמירה."
    },
    {
      "bold": true,
      "text": "כוחו של מקרה (קישלובסקי, 1981)"
    },
    {
      "bold": false,
      "text": "הסרט מאפשר לעצמו לבחור נקודה בה הוא מתפצל לכמה מסלולי זמנים, בכל אחד קו עלילה אחר. הסיטואציה של \"מה אם\". הסרט שואל אותנו לגברי צירוף המקרים-האם ברמה מסוימת יש לנו את היכולת לסדר את חיינו? מה שחשוב בסרט הוא שהוא לוקח את הסיטואציה הבסיסית של סטודנט לרפואה שצריך לחזור הביתה כי אבא שלו נפטר, והוא מגיע אל תחנת הרכבת- ואז מתפצלים לשלושה קווי זמן. בסרט זה קישלובסקי מתחיל לבנות את המימד המיסטי המטאפיזי שיהיה מזוהה עם סרטיו. קישלובסקי בונה רצף חיים שנראה לנו מקרי, אבל עצם העובדה שהוא מביא את אותם אירועים בנקודת מבט קולנועית, כאופן שנראה  שאנחנו לא משקיפים כבני אדם, אלא כמשהו ששייך לתחושה חובקת עולם וקוסמוס, אולי יש לחיים סדר שנשגב מבינתנו."
    },
    {
      "bold": false,
      "text": "הוא מצליח לתפוס את הרכבת ומצטרף למפלגה הקומוניסטית, ואז הוא אמור לצאת בטיסה לצרפת והיא מתעכבת, אין מוצא."
    },
    {
      "bold": false,
      "text": "הוא מפספס את הרכבת ומתפרע, נעצר על ידי שוטרים ונשלח לכלא, מצטרף למחתרת אנטי קומוניסטית והוא נדרש להלשין על חבריו במחתרת. בסוף הקטע נשאר בפולין, כלוא."
    },
    {
      "bold": false,
      "text": "הוא מפספס את הרכבת אבל הפעם הוא לא נתקל בשומר, אלא פוגש סטודנטית מהלימודים שלו והיא נכנסת ממנו להיריון, הוא ממשיך את לימודיו ולא מתערב בפוליטיקה. לקראת סוף המהלך הוא אמור לעלות על מטוס להרצאות בלוב, ובשדה התעופה הוא רואה אנשים מהמהלכים הקודמים. הוא עולה על המטוס אבל המטוס מתפוצץ באוויר."
    },
    {
      "bold": false,
      "text": "הגורל הלא ידוע שלנו מוחלט על ידינו באי ידיעה. השינויים הקטנים שמובילים אותנו לשרשרת של התרחשויות ומפגשים שיכולים להיות שונים לגמרי. כך או כך הסרט נגמר בתחושת האין מוצא (לא זזים מכאן)."
    },
    {
      "bold": false,
      "text": "ראינו את הדקות הראשונות בהן אנחנו מקבלים פלאשבקים לעברו של חייו של וויטק, נקודת מבטו על החיים עד שמגיע אל הרכבת לוורשה בעקבות מות אביו."
    },
    {
      "bold": false,
      "text": "הוא מנסה ללכוד אמת עמוקה שלעיתים קשורה לחפצים או פעולות מסוימות, וזה אמנם לא לוגי אך נותן לנו פרספקטיבה דרך הקולנוע אל המוגבלות של בן האנוש."
    },
    {
      "bold": true,
      "text": "דקאלוג-עשרת הדברות (קישלובסקי, 1988)"
    },
    {
      "bold": false,
      "text": "בסרט הזה הוא החל לעבוד עם התסריטאי קשישטוף פשיאביץ."
    },
    {
      "bold": false,
      "text": "זו סדרת טלוויזיה המורכבת מעשרה פרקים, אחד לכל דיבר, למרות שלעיתים הקשרים דורשים מידה מסוימת של מחשבה. כל הדרמות הללו מתרחשות באותה השכונה בוורשה, וזהו אמנם מרחב סתמי אך בתוך הבתים ישנן דרמות אנושיות גדולות. עצמם זה שהסרט עוסק בדיברות אומר לנו שיש כאן מימד כלשהו של חטא הרובץ מעל השכונה. בפרספקטיבת העל ישנו אלמנט מטאפיזי הבא לידי ביטוי; מרחב תמטי."
    },
    {
      "bold": false,
      "text": "כל פרק עוסק בדמויות אחרות אך לעיתים ניתן לראות דמויות מהסיפורים האחרים בפרק. ישנה דמות אחת החוזרת על עצמה, מסתורית, נוכחות מובהקת של משהו לא אנושי בתוך המרחב. ייתכן שהיא איזשהו ייצוג של מבט העל האלוהי על העולם המוצג לנו."
    },
    {
      "bold": true,
      "text": "אנחנו נראה קטע מתוך: סיפור קצר על רצח"
    },
    {
      "bold": false,
      "text": "צעיר בן 17 שמגיע אל וורשה מכפר נראה מתהלך ללא מטרה, ובמהלך שיטוטיו ירצח נהג מונית. דמות מנוכרת לחלוטין מהסביבה שלה מתפרצת בצורה של אלימות."
    },
    {
      "bold": false,
      "text": "ישנה עוד דמות, פטר, עורך דין שבדיוק סיים את לימודיו, והוא ייצג את הצעיר בבית המשפט."
    },
    {
      "bold": false,
      "text": "כל מיני דברים עולים בסרט- האופן הסתמי של הופעת הרוע, הפתאומי, חסר פשר. מצד שני ישנה הצגה של שני סוגי רצח- הרצח שהצעיר ביצע אל מול עונש המוות שהמדינה תגזור עליו. חוסר היכולת של עורך הדין להציל את הצעיר מעונש המוות."
    },
    {
      "bold": false,
      "text": "כל הדמויות בסיפור אנושיות, גם הדמות של הרוצח."
    },
    {
      "bold": false,
      "text": "ראינו את הפתיחה-ההצגה של הדמויות, הצעיר משוטט, הנהג שוטף את מוניתו, עורך הדין מדבר על אי התמיכה שלו בעונש המוות."
    },
    {
      "bold": true,
      "text": "חייה הכפולים של ורוניק (קישלובסקי, 1991)"
    },
    {
      "bold": true,
      "text": "התחלת שיתוף הפעולה של קישלובסקי עם מפיק צרפתי. חלק מהסרט מתרחש בפולין וחלק בצרפת, ובמקרה זה הסרט עוסק בזהויות מפוצלות של המעבר בין המדינות. מנה שלא מובן רציונלית מובן דרך הרגש."
    },
    {
      "bold": false,
      "text": "יש שתי דמיות, ורוניקה הפולניה וורוניק הצרפתייה, שתיהן מגולמות על ידי אותה שחקנית אך הן נשםי שונות. ורוניקה היא זמרת שחשה בנוכחות מתמשכת של \"אחרת\"."
    },
    {
      "bold": false,
      "text": "כאשר ורוניקה הפולניה מתה, ורוניקה צרפיה תמשיך את חייה בתחושה שך אובדן. ניתן להביט בסרט הזה באותם הקשרים מטאפיזיים של גורל שפועל עלינו ואנו לא מבינים כיצד, אונ נפש תאומה שלא קיימת בחיינו אך אנו מרגישים בנוכחותה? הוא יוצר חוויה של עולם הפועל בדרכים נסתרות מהחוויה האנושית."
    },
    {
      "bold": false,
      "text": "ראינו את הקטע שבו ורוניקה חיה את החיים שלה, מבטיחה לאנטק שתתקשר אליו, ולבסוף שרה בתחרות ומתה על הבמה מהתקף לב.  מצד אחד המימוש האומנותי ומצד שני המוות הקרב."
    },
    {
      "bold": true,
      "text": "טרילוגיית הצבעים (קישלובסקי, 1993-1994)"
    },
    {
      "bold": false,
      "text": "הצבעים הם של הדגל הצרפתי, חופש, שוויון ואחווה. כל סרט נושא את הצבע והנושא התואם לו כתמה.  הרעיון של הצבע מביא עימו אלמנט סגנוני מאוד רלוונטי. לא ראינו קטע."
    },
    {
      "bold": true,
      "text": "הגל הצ'כוסלובקי החדש"
    },
    {
      "bold": true,
      "text": "הקולנוע בשנים הקודמות ל\"אביב של פראג\"- אפריל עד ה-21 לאוגוסט 1968"
    },
    {
      "bold": false,
      "text": "הקולנוע הצ'כי הוא קולנוע שמפגין מידה גדולה יותר של חופש וסאטירה, גם פוליטית, ובעיקר מידה של אנושיות. כמובן שברגע שהטנקים של ברית המועצות נכנסים לפראג, כל התהליכים הללו של חופש ושחרור נעלמים."
    },
    {
      "bold": false,
      "text": "מי החבר'ס:"
    },
    {
      "bold": false,
      "text": "מילוש פורמן- עזב את צ'כוסלובקיה אל צרפת ואז אל ארה\"ב. עשה למשל את \"קן הקוקיה\"."
    },
    {
      "bold": false,
      "text": "ורה צ'יטילובה- קולנוע סוריאליסטי פמיניסטי."
    },
    {
      "bold": false,
      "text": "ג'ירי מנזל- קולנוע הומניסטי."
    },
    {
      "bold": false,
      "text": "ג'רומיל ג'ירס-הומור שחור"
    },
    {
      "bold": true,
      "text": "מילוש פורמן"
    },
    {
      "bold": false,
      "text": "הבמאי הידוע ביותר בהקשר של הקולנוע הצ'כוסלובקי החדש, הוא חווה על בשרו את אימת המלחמה. ההורים שלו מתים במחנות ההשמדה. אלו יצירות שממקמות אותו כקולנוען מאוד חשוב, כל אחד מהסרטים זוכה במועמדות לאוסקר על הסרט הזר. פורמן עוזב להוליווד ושם הוא זוכה להצלחה מרובה, והוא עשה את \"קן הקוקיה\" ו\"שיער\" השם ישמור איזה מלך."
    },
    {
      "bold": false,
      "text": "מילוש פורמן עשה רק שלושה סרטים בצ'כוסלובקיה לפני שעזב, \"פטר השחור\", \"אהבותיה של בלונדינית\", \"נשף מכבי האש\"."
    },
    {
      "bold": false,
      "text": "הקולנוע שלו מושפע מהניאו-ריאליזם, הוא נשען על שחקנים לא מקצועיים שמאלתרים, הוא מצלם לא מיופייף ולא מלוטש, הוא לא נשען על צבעוניות עזה אלא על צבעוניות דהויה, תאורה שהיא טבעית. יש כאן מסר ביקורתי שקיים מתחת לפני השטח בתוף הדיוקן של המציאות החברתית באותו מקום, יש מציאות של הרבה דברים שראויים לאהבה וחמלה. ועם זאת בתוך המבט החומל הוא חושף את השחיתות, את השמרנות."
    },
    {
      "bold": true,
      "text": "אהבותיה של בלונדינית (מילוש פורמן, 1965)"
    },
    {
      "bold": false,
      "text": "הסרט עוסק בדמויות של אנטי גיבורים. נערה שעובדת במפעל בעיירת חור כזו. יש חבורה של בנות צעירות ועל מנת שיהיה מעניין, מארגנים להן מסיבה. במסיבה יש ריקודים ותזמורת. מול הנשים הצעירות יש את הגברים המבוגרים והן נמנעות מהם, אך אוי, מה זה, לתזמורת יש גבר צעיר! והדמות המרכזית חובבת אותו עד מאוד. הבחורה עצמה סופר ביישנית והיא לא רוצה שהוא יראה אותה באור."
    },
    {
      "bold": false,
      "text": "הקטע שראינו הוא הקטע שבו היא בחדר שלו, והם שוכבים, ומנהלים שיחה שלמה על כמה היא נראית כמו גיטרה של פיקאסו. זאת סצנה חשוכה (פיזית) של בין בושה לאינטימיות, עד שהיא לבסוף לוקחת את עצמה ובורחת מחדרו."
    },
    {
      "bold": true,
      "text": "נשף מכבי האש (מילוש פורמן,1967 )"
    },
    {
      "bold": false,
      "text": "פורמן והתסריטאי שלו כתבו את \"אהבותיה של בלונדינית\" במלון שהיה בו נשף של מכבי אש, וזה מה שהעלה להם את הרעיון לסרט הנ\"ל. כל הסרט קורה בלילה אחד, בעיירה צ'כית נידחת. בסרט יש קו עלילתי מאוד חופשי שנע בין דמויות וסיטואציות, ואין אחד שהוא גיבור הסרט.  רבים מהשחקנים הם לא מקצועיים, מכבי אש אמיתיים. מבחינת הסרט, הוא לוקח רגעים שמתרחשים במהלך אותו הערב- כמו תחרות מלכת היופי. הכל מתנהל תחת המוסד של \"הסמכות, של מכבי האש, אך בפועל זוהי חבורה של כלומניקים פגומים ואנושיים. הכוונה של פורמן לא הייתה ליצור סאטירה, אך לא כך ראה זאת המשטר בצ'כוסלובקיה, והם החרימו אותו."
    },
    {
      "bold": false,
      "text": "הקטע שראינו הוא קטע מהנשף, בו המפקד מוצא שני חבר'ס מתגודדים מתחת לשולחן, וכך גם מכבי האש מחפשים להם בנות שישתתפו בתחרות מלכות היופי."
    },
    {
      "bold": true,
      "text": "התפשטות (מילוש פורמן, 1971)"
    },
    {
      "bold": false,
      "text": "בני הנוער עוברים מהפכה תרבותית והם הולכים להרפתקאות ההיפיות שלהם. TAKING OFF שכן, מתפשטים, אך גם כהמראה אל עבר תהפוכה תרבותית. הקטע שבו נצפה הוא סצנה של 10 דקות, שבה ההורים נכנסים לסדנת עישון וויד כחלק מהרצון להבין את הילדים שלהם. מאסטרפיס."
    }
  ],
  "11": [
    {
      "bold": true,
      "text": "שיעור 11 17/06/2026"
    },
    {
      "bold": true,
      "text": "רכבות נשמרות היטב (ג'ירי מנזל, 1966)"
    },
    {
      "bold": false,
      "text": "בספריו של בוהומיל הראבאל, הדמויות שהוא הכי מזוהה איתן הן דמויות מטומטמות בעלות טוהר בסיסי, עד דרגת קדושה. דמויות קטנות שדרכן ניתן לראות חוכמה בחוסר חוכמה. הוא כותב על גילויים של אנושיות והנאה."
    },
    {
      "bold": false,
      "text": "הסרט הוא על מתלמד צעיר בתחנת רכבת וזה קורה בזמן הכיבוש הנאצי של מלה\"ע השנייה. הדבר המעסיק את הדמות הזו הוא שהוא חפץ לאבד את בתוליו. הבחרו הזה ואפיונו הקומיים הופכים אותו למגוחך אך גם למחמיר לב, ככל שהסרט מתקדם יהיה בו גם אלמנטים קודרים."
    },
    {
      "bold": false,
      "text": "ראינו קטע מהפתיחה שבה מילוש מגיע אל התחנה ופוגש את החברה שלו עובדת על הרכבת."
    },
    {
      "bold": true,
      "text": "מרגניות-daisies (ורה חיטילובה, 1966)"
    },
    {
      "bold": false,
      "text": "שתי נשים, מארי 1 ומארי 2, עושות כל מיני שטויות. ברמה מהותית יותר הסרט מציג שתי נערות שחיות בצ'כוסלובקיה שנשארת מאחור, מבחינת החיים תחת האידיאולוגיה הגדולה והמטרות הגדולות- אך הדבר לא אומר כלום. חיים בניתוק מהדברים הללו. הדרך הטובה ביותר להבין את הסרט זה את האלמנט של השאלה של עמום והיכולת לנוע בחופשיות בחיים ובדמיון."
    },
    {
      "bold": false,
      "text": "הבמאית והתסריטאית אסתר קרמבוצ'ה יוצרות תנופה של רוח מרדנית, אנרכיסטית, סוריאליסטית ונשית, בחיפוש אחרי החופש. הרעיון משמש בעיגון לשלל הסיטואציות המוזרות שקורות כאן."
    },
    {
      "bold": false,
      "text": "ראינו קטע מההתחלה בו הבנות מדברות בבגד ים ואז נזרקות אל שדה פרחים בריקוד."
    },
    {
      "bold": false,
      "text": "סצנת השיא מביאה אותן לאולם נשפים בו אמור להתקיים נשף של אנשי ממשלה כנראה, עם כך מיני מטעמים שלא ניתן למצוא במכולת הממוצעת. הסרט עוסק לאורכו בדברים הקשורים לאוכל, וזו נקודת השיא.  הפעולה של האכילה היא פעולה של בוז, וקריאת תיגר, ועל כך הסרט היה אסור להקרנה מתוך צנזורה ממשלתית. בסוף הסרט הן כאילו מנקות את כל הבלגן שהן עשו, לבושות בעיתוני היום, וזה כאלגוריה של הממשלה שמנסה לנקות את הבלגן שלה ללא אפשרות, תוך התכחשות. בסוף של הסוף, היא מקדישה את הסרט לצנזורה."
    },
    {
      "bold": true,
      "text": "יארומיל יירש"
    },
    {
      "bold": true,
      "text": "הבדיחה (יארומיל יירש, 1969)"
    },
    {
      "bold": false,
      "text": "אין לסרט סיכוי להיות מוקרן לאחר סיום מאורעות האביב של פראג. זה מבוסס על רומן. הסרט עוסק בגיבור בשם לודוויק המלמד היסטוריה באוניברסיטה. הסרט מתקיים על כמה צירי זמן."
    },
    {
      "bold": false,
      "text": "נא לשים לב איך ישנן אסטרטגיות החוזרות על עצמן- ב\"איש השיש\", ישנה הצלבה של שתי תקופות זמן ודרך כך יצר אמירה סאטירית על פולין הקומוניסטית. גם כאן, יש סרט המפוצל לשני צירי זמן. הוא נכנס לתוך תודעת הגיבור. הסרט הזה מצטרף לחבריו ושובר את השפה הקלאסית, את השפה הקונבנציונלית השקופה של הקהל. הדיבור הוא לא רק על מודרניזם קולנועי המתקיים בהרבה מקומות בעולם באותן שנים, הוא גם נוגע הרבה פעמים באמירות פוליטיות."
    },
    {
      "bold": true,
      "text": "הסאטירה הנ\"ל מתקיימת בשני צירי זמן ומדי פעם גולשת אל תודעת הגיבור. הגיבור חוזר לעיר שבה הוא למד ובה קרה משהו מאוד חשוב בעבר שלו, בתחילת שנות ה-50, כאשר הוא התאהב בבחורה יפה אך מחויבת אידיאולוגית. היא מקדישה את עצמה לערכים הטהורים של הקומוניזם ויוצאת למחנה קיץ עבור סטודנטים מתחזקים בקומוניזם ויש ביניהם החלפת מכתבים, שם הוא מגיב בצורה סרקסטית להתלהבות שלה, ויש שם בדיחה. הגיבור כביכול מגיב אל מה שקורה בציר הזמן האחר, הלוך ושוב."
    },
    {
      "bold": false,
      "text": "הסיפור של הסרט הוא כשהוא חוזר לאותה עיירה, הוא רוצה לנקום באותו פאבל על השותפות שלו לכל המשפט שדה שהיה שם, ובכך מנסה לפתות את אשתו בכדי להשפיל אותו. יש בסרט מורכבות בהצגת דמות הגיבור."
    },
    {
      "bold": true,
      "text": "שבוע הפלאות של ולרי (יארומיל יירש, 1970)"
    },
    {
      "bold": false,
      "text": "הנערה היא בת 13 ומקבלת את הוסת הראשונה שלה, אך כל העולם שלה עוטה כל מיני צורות של מיניות פנטסטיות. הסרט הוא אלגוריה אפלה שמצד אחד יש אלמנטים הקשורים למיניות של הנערה והניסיון לחמוד אותה, ומצד שני יש את האלגוריה על צ'כוסולובקיה השמרנית, האלגוריה תוקפת את המשטר. הסרט נראה כמו אגדה מסויטת, טיפול במיניות בשלביה הראשונים. הסרט עובד גם במימד של לקיחת התמות הנסתרות באגדות ילדים, אבל כאן השימוש בהם הוא למבוגרים- יש בהן מורכבות אפלה שלא מיועדת לילדים."
    },
    {
      "bold": false,
      "text": "ראינו קטע מהסרט שבו הדם שלה מטפטף על פרחין, סימן למחזור שלה, ומעבר לחלום שלה אל הנהר עם הנערות המשתעשעות, ומשם לשיחה עם סבתא שלה עד שהיא רואה את הערפד מנופף לה מהרחוב."
    },
    {
      "bold": true,
      "text": "מיקלוש יאנצ'ו"
    },
    {
      "bold": false,
      "text": "במאי הונגרי. בהונגריה מתחילים להופיע סימנים של דמוקרטיזציה ופחות של תעמולה, אבל התהליך עומד להסתיים ב-1956. יאנצ'ו יצר את יצירותיו החשובות על רקע שמונה שנים ספציפיות בחייו. מה שמעסיק את הקולנוע שלו היא התחושה של חרדה הקשורה להיסטוריה פוליטית. המקום של בני אדם בתוך התנועה של ההיסטוריה. הוא רוצה להציג מבט על התהליכים הללו."
    },
    {
      "bold": false,
      "text": "הוא חוזר לאותם רגעי מפתח דרמטיים, המאבק לחירות והדיכוי מודגשים, הסרטים שלו רצופים בסצנות של השפלה ואכזריות, ממחישות את האופן שבה האלימות עוברת בעלייתו והפגנת כוחו של שלטון טוטאליטרי. אנחנו חווים את הדמויות שלו כגופים יותר מבני אנוש, אף אחד שם לא דמות עגולה בפני עצמה."
    },
    {
      "bold": true,
      "text": "האדום והלבן (מיקלוש יאנצ'ו, 1967)"
    },
    {
      "bold": false,
      "text": "כמו שג'ון פורד משתמש ב\"MONUMENT VALLEY\", כך יאנצ'ו משתמש בגבעה כמרחב פתוח ללא גבולות, עליה הוא מציג תנועה של כוחות. הוא מביט בבני האדם כמו צפר, תנועה בשמיים."
    },
    {
      "bold": false,
      "text": "לא מעניין אותו לספר סיפור ספציפי של דמויות, אלא לתאר את התנועה האנושית בתוך המלחמה במרחב הזה. לא מעניין אותו להגיד מי צודק, להביע עמדה מוסרית פוליטית ספציפית. במהלך הסרט רואים ששני הצבאות לא בדיות וואו.  זו דרך מאוד מיוחדת להסתכל על האסתטיקה וגם נועזות פוליטית בתוך ההקשר של יצירה במדינה תחת שלטון קומוניסטי.  ראינו את הקטע בו הצבא האדום תופס את הבחור והם הורגים אותו מול אהבתו."
    },
    {
      "bold": true,
      "text": "הקולנוע השחור היוגוסלבי"
    },
    {
      "bold": false,
      "text": "טיטו, המרשל של יוגוסלביה, היה פרטיזן. שלטון מאוד אוטוריטרי. בגלל האופי החזק של טיטו היה יחס יחסית אוטונומי ליוגוסלביה, ולכן תחתיו היה ניתן לוותר על הדפוסים של הריאליזם הסוציאליסטי. ניתן לראות בתקופתו עשייה קולנועית יוצאת דופן שיוצאת מן החוקים."
    },
    {
      "bold": true,
      "text": "דושאן מקבייב"
    },
    {
      "bold": true,
      "text": "חלק מעבודה של קבוצת קולנוענים של \"הגל השחור\". הם הציגו את הצדדים העניים, הדחויים של החברה היוגוסלבית. ניתן לראות, חוץ מהצגה מאוד קודרת של המציאות החברתית, שילוב של אלמנטים דוקומנטריים, שחקנים לא מקצועיים וייצוגים של פושעים ואת עולם. הסרטים מציגים ביקורת מאוד חריפה."
    },
    {
      "bold": false,
      "text": "מקבייב למד פסיכולוגיה ורק אחרי זה עבר ללימודי תיאטרון וקולנוע. צריך להבין שמעבר לעובדה שיש לו עמדה פוליטית מאוד חריפה, היא קשורה לעמדה פוליטית פסיכולוגית- ההקשר בין הפוליטיקה לבין ה\"ביו-פוליטיקה (לפי מישל פוקו, הדרך בה המשטר ממשטר גם את הגוף). מבחינת מקבייב הדבר הכי משמעותי הוא זרמים רדיקלים של פסיכולוגיה וביקורת פוליטית."
    },
    {
      "bold": true,
      "text": "האיש שהשפיע עליו ביותר הוא ווילהלם רייך (WR). הוא מגדיר עצמו כסוציאליסט אמוני המאוכזב מההפיכה של המהפיכה הקומוניסטית למערכת מדכאת- בעיקר מבחינה מינית."
    },
    {
      "bold": false,
      "text": "הוא משתמש בסרטו בפורמליזם של אייזנשטיין, אך בסרטו הוא משתמש בעריכה על מנת ליצור פרובוקציות והתנגשות בין חומרי ארכיון מזעזעים עם אלמנטים של דרמה."
    },
    {
      "bold": true,
      "text": "WR: מסתורי האורגניזם (דושאן מקבייב, 1971)"
    },
    {
      "bold": false,
      "text": "הסרט עוסק כמעט באופן תיעודי בחייו של ווילהלם רייך, לפיו דיכוי מיני הוא הדרך בה המדינה מפעילה את הכוח שלה. היסוד של ההתנגדות למשטר הוא בחופש מיני, מיניות פתוחה לחלוטין. ווילהלם רייך מגיע אל ארה\"ב וגם שם רעיונותיו נחשבים מסוכנים, וגם שם מתנגדים אליו, והוא מוצא את מותו בכלא."
    },
    {
      "bold": false,
      "text": "בסרט יש הבעת בוז מאוד משעשעת לדימויי העוצמה הסטאליניסטית."
    },
    {
      "bold": false,
      "text": "הסיפור של רייך הוא הרעיון הבסיסי של הסרט-מצד אחד המיניות ומן הצד השני השלטון."
    },
    {
      "bold": false,
      "text": "ישנה דמות הגיבורה, מילנה, שמתאהבת במהלך הסרט במחליק על הקרח, ולדימיר איליץ'."
    },
    {
      "bold": false,
      "text": "ראינו את הנאום של מילנה על תעשו סקס לא פאשיזם."
    }
  ]
};
